[
    {
        "source": {
            "id": null,
            "name": "Hipertextual"
        },
        "author": "Ebenizer Pinedo",
        "title": "Apple habría tirado la toalla con el desarrollo de su módem 5G",
        "description": "Desde hace años se sabía que Apple, en su búsqueda de lograr una independencia total de los componentes de terceros, se encontraba desarrollando un módem 5G. La idea, desde luego, era prescindir del chip que actualmente provee Qualcomm. Sin embargo, un report…",
        "url": "http://hipertextual.com/2023/11/apple-habria-cancelado-desarrollo-modem-5g",
        "urlToImage": "https://imgs.hipertextual.com/wp-content/uploads/2023/11/james-yarema-G3q7mxXkP-M-unsplash-scaled.jpg",
        "publishedAt": "2023-11-30T17:36:58Z",
        "content": "Desde hace años se sabía que Apple, en su búsqueda de lograr una independencia total de los componentes de terceros, se encontraba desarrollando un módem 5G. La idea, desde luego, era prescindir del … [+3325 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Xataka.com"
        },
        "author": "Ricardo Aguilar",
        "title": "Los 14 análisis de Xataka en noviembre: Apple Watch Ultra 2, el mejor Sony compacto y mucho más",
        "description": "Finaliza el mes de noviembre, lo que significa que ya tenemos aquí nuestro recopilatorio con todos los análisis que hemos hecho en Xataka. Ha sido un mes bastante particular en el que no ha habido tantos análisis, pero en el que hemos analizado productos tan …",
        "url": "https://www.xataka.com/analisis/14-analisis-xataka-noviembre-apple-watch-ultra-2-mejor-sony-compacto-mucho",
        "urlToImage": "https://i.blogs.es/03f159/analisis-noviembre-xataka/840_560.jpeg",
        "publishedAt": "2023-11-30T15:01:19Z",
        "content": "Finaliza el mes de noviembre, lo que significa que ya tenemos aquí nuestro recopilatorio con todos los análisis que hemos hecho en Xataka. Ha sido un mes bastante particular en el que no ha habido ta… [+7762 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Xataka.com"
        },
        "author": "Manu García (Visnuh)",
        "title": "Smartphones top a precios irresistibles: las mejores ofertas en AliExpress aún disponibles tras el Black Friday",
        "description": "¿Sigues sin encontrar smartphone tras el Black Friday? Si no has llegado a tiempo a las ofertas o las que has visto no te han encajado, puede que los superventas de AliExpress sean lo que necesitas. Allí sigues teniendo modelos top con precios estupendos y he…",
        "url": "https://www.xataka.com/seleccion/smartphones-top-a-precios-irresistibles-mejores-ofertas-aliexpress-disponibles-black-friday",
        "urlToImage": "https://i.blogs.es/4d7f82/smartphones_alexpress/840_560.jpeg",
        "publishedAt": "2023-11-30T11:31:18Z",
        "content": "¿Sigues sin encontrar smartphone tras el Black Friday? Si no has llegado a tiempo a las ofertas o las que has visto no te han encajado, puede que los superventas de AliExpress sean lo que necesitas. … [+4766 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Xataka.com"
        },
        "author": "Ricardo Aguilar",
        "title": "Activision quería su propia tienda de juegos para Android. Se frenó a golpe de talonario, según Epic Games",
        "description": "La documentación del juicio entre Epic Games contra Google sigue arrojando valiosa información sobre los movimientos de algunos de los principales gigantes del mundo del videojuego. En concreto, como recoge Verge, los últimos documentos internos desvelan que …",
        "url": "https://www.xataka.com/legislacion-y-derechos/activision-queria-su-propia-tienda-juegos-para-android-se-freno-a-golpe-talonario-epic-games",
        "urlToImage": "https://i.blogs.es/27a8a8/1366_2000-1-/840_560.jpeg",
        "publishedAt": "2023-11-30T09:39:50Z",
        "content": "La documentación del juicio entre Epic Games contra Google sigue arrojando valiosa información sobre los movimientos de algunos de los principales gigantes del mundo del videojuego. En concreto, como… [+1800 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Xataka.com"
        },
        "author": "Javier Pastor",
        "title": "Elon Musk tiene un mensaje para los anunciantes: \"Que os j***n\"",
        "description": "En las últimas semanas Elon Musk ha visto como varios anunciantes importantes —Apple, IBM, Oracle o Disney entre ellos— detenían sus campañas en X tras los comentarios antisemitas que publicó en esta red social. En una reciente participación del magnate en un…",
        "url": "https://www.xataka.com/empresas-y-economia/elon-musk-tiene-mensaje-para-anunciantes-que-os-j-n",
        "urlToImage": "https://i.blogs.es/cfe4aa/elon-3/840_560.jpeg",
        "publishedAt": "2023-11-30T07:45:47Z",
        "content": "En las últimas semanas Elon Musk ha visto como varios anunciantes importantes Apple, IBM, Oracle o Disney entre ellos detenían sus campañas en X tras los comentarios antisemitas que publicó en esta r… [+3109 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Xataka.com"
        },
        "author": "Juan Carlos López",
        "title": "El plan de Intel para liderar en semiconductores tiene un giro inesperado: necesita la tecnología de su principal competidor",
        "description": "Intel está preparando uno de sus lanzamientos más importantes de los últimos años. La llegada de los procesadores Core Ultra con arquitectura 'Meteor Lake' marcará un punto de inflexión muy profundo en la trayectoria que ha recorrido esta compañía. Y lo hará …",
        "url": "https://www.xataka.com/empresas-y-economia/plan-intel-para-liderar-semiconductores-tiene-giro-inesperado-necesita-tecnologia-su-principal-competidor",
        "urlToImage": "https://i.blogs.es/0852d6/intel-ap/840_560.jpeg",
        "publishedAt": "2023-11-30T14:01:19Z",
        "content": "Intel está preparando uno de sus lanzamientos más importantes de los últimos años. La llegada de los procesadores Core Ultra con arquitectura 'Meteor Lake' marcará un punto de inflexión muy profundo … [+3352 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Xataka.com"
        },
        "author": "Javier Pastor",
        "title": "El año que ChatGPT vivió peligrosamente",
        "description": "Casi todas las revoluciones tienen fecha definida. Es el caso de ChatGPT que inició su particular andadura hoy hace un año, el 30 de noviembre de 2022. Lo que no imaginábamos era lo que este chatbot acabaría desatando. Estos 365 días han sido frenéticos, sorp…",
        "url": "https://www.xataka.com/robotica-e-ia/ano-que-chatgpt-vivio-peligrosamente",
        "urlToImage": "https://i.blogs.es/aa2331/chatgpt-year/840_560.jpeg",
        "publishedAt": "2023-11-30T14:01:18Z",
        "content": "Casi todas las revoluciones tienen fecha definida. Es el caso de ChatGPT que inició su particular andadura hoy hace un año, el 30 de noviembre de 2022. Lo que no imaginábamos era lo que este chatbot … [+8591 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Applesfera.com"
        },
        "author": "Jesús Quesada",
        "title": "El Apple Watch Series 8 a menos de 300 euros es el chollo con el que MediaMarkt tira la casa por la ventana",
        "description": "El Apple Watch Series 9 es uno de los últimos relojes \"inteligentes\" en incorporarse en el catálogo de la compañía, pero no tiene muchas novedades respecto al Apple Watch Series 8, cuya versión GPS de 40 mm está de oferta en el outlet de MediaMarkt por eBay a…",
        "url": "https://www.applesfera.com/seleccion/apple-watch-series-8-a-300-euros-chollo-que-mediamarkt-tira-casa-ventana",
        "urlToImage": "https://i.blogs.es/42044a/apple-watch-series-8/840_560.jpeg",
        "publishedAt": "2023-11-30T14:31:49Z",
        "content": "El Apple Watch Series 9 es uno de los últimos relojes \"inteligentes\" en incorporarse en el catálogo de la compañía, pero no tiene muchas novedades respecto al Apple Watch Series 8, cuya versión GPS d… [+3147 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Applesfera.com"
        },
        "author": "Miguel López",
        "title": "Seis dispositivos que se recomienda desconectar incluso estando apagados. Tres de ellos son de Apple",
        "description": "El frío ya ha llegado, y para algunas personas eso significa un temor justificado a la factura de la luz. Depende de cada casa, pero en algunos casos se llegan a unos totales que pueden poner en jaque las finanzas de un hogar. Es por eso que todo truco para a…",
        "url": "https://www.applesfera.com/trucos/seis-dispositivos-que-se-recomienda-desconectar-incluso-estando-apagados-tres-ellos-apple",
        "urlToImage": "https://i.blogs.es/dc6d65/captura-de-pantalla-2023-11-30-a-las-12.23.40/840_560.jpeg",
        "publishedAt": "2023-11-30T12:01:19Z",
        "content": "El frío ya ha llegado, y para algunas personas eso significa un temor justificado a la factura de la luz. Depende de cada casa, pero en algunos casos se llegan a unos totales que pueden poner en jaqu… [+2908 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Applesfera.com"
        },
        "author": "Pedro Aznar",
        "title": "Estas son las mejores apps y juegos en España del 2023: los ganadores de los \"App Store Awards\" ya son oficiales",
        "description": "Ya es tradicional, a final de noviembre, conocer cuales son las 14 aplicaciones y juegos premiados este 2023 en la App Store. La elección se basó en criterios como innovación técnica excepcional, experiencia de usuario destacada y diseño de alta calidad. Prov…",
        "url": "https://www.applesfera.com/apple-1/estas-mejores-apps-juegos-espana-2023-ganadores-app-store-awards-oficiales",
        "urlToImage": "https://i.blogs.es/1765e4/mejores-apps-del-2023-app-store-awards-001/840_560.jpeg",
        "publishedAt": "2023-11-30T07:01:19Z",
        "content": "Ya es tradicional, a final de noviembre, conocer cuales son las 14 aplicaciones y juegos premiados este 2023 en la App Store. La elección se basó en criterios como innovación técnica excepcional, exp… [+5051 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Applesfera.com"
        },
        "author": "Miguel López",
        "title": "Elon Musk responde a Apple \"que les jodan\" y termina de quemar el mejor acuerdo comercial de todo X (Twitter)",
        "description": "En el fondo, uno puede llegar a entender a Elon Musk. Cuando te salen las cosas mal, cuando ves que metes la pata una vez tras otra, puedes tener un ataque de ira o un momento de descontrol. Shit happens, como dicen los anglosajones. El problema viene cuando …",
        "url": "https://www.applesfera.com/aplicaciones-ios-1/elon-musk-responde-a-apple-que-les-jodan-termina-quemar-mejor-acuerdo-comercial-todo-x-twitter",
        "urlToImage": "https://i.blogs.es/40f413/elon-musk-tim-cook/840_560.jpeg",
        "publishedAt": "2023-11-30T10:01:19Z",
        "content": "En el fondo, uno puede llegar a entender a Elon Musk. Cuando te salen las cosas mal, cuando ves que metes la pata una vez tras otra, puedes tener un ataque de ira o un momento de descontrol. Shit hap… [+2751 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Applesfera.com"
        },
        "author": "Álvaro García M.",
        "title": "Gracias a esta aplicación de iOS he conseguido recuperar varios gigas de la memoria de mi iPhone con un sólo toque",
        "description": "Tener en nuestro iPhone una herramienta a la que acudir de forma constante para cualquier cosa implica directamente que a menudo se llene de archivos basura y/o que no necesitamos. Si estos llegan a un determinado punto, es posible que nos toque recurrir a lo…",
        "url": "https://www.applesfera.com/aplicaciones-ios-1/gracias-a-esta-aplicacion-ios-he-conseguido-recuperar-varios-gigas-memoria-mi-iphone-solo-toque",
        "urlToImage": "https://i.blogs.es/f2f3d0/ralentizacion-iphone/840_560.jpeg",
        "publishedAt": "2023-11-30T17:01:22Z",
        "content": "Tener en nuestro iPhone una herramienta a la que acudir de forma constante para cualquier cosa implica directamente que a menudo se llene de archivos basura y/o que no necesitamos. Si estos llegan a … [+4861 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Applesfera.com"
        },
        "author": "Álvaro García M.",
        "title": "iOS 17.1.2 ya está disponible para tu iPhone como la llave que solucionará los fallos de WiFi y otros problemas",
        "description": "Fuentes cercanas a Apple ya apuntaban a que esta semana podríamos asistir al lanzamiento de una nueva actualización de iOS 17. Se trata de la versión iOS 17.1.2 y que ya ha sido liberada oficialmente por la compañía californiana para todos los iPhone que ya e…",
        "url": "https://www.applesfera.com/ios/ios-17-1-2-esta-disponible-para-tu-iphone-como-llave-que-solucionara-fallos-wifi-otros-problemas",
        "urlToImage": "https://i.blogs.es/780d48/ios-17-2/840_560.jpeg",
        "publishedAt": "2023-11-30T18:09:08Z",
        "content": "Fuentes cercanas a Apple ya apuntaban a que esta semana podríamos asistir al lanzamiento de una nueva actualización de iOS 17. Se trata de la versión iOS 17.1.2 y que ya ha sido liberada oficialmente… [+2076 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Applesfera.com"
        },
        "author": "Álvaro García M.",
        "title": "Así es el 'Control-Z' del iPhone para deshacer textos y otras acciones: un simple gesto con tres dedos",
        "description": "Tener un iPhone no significa conocerlo por completo. De hecho, siempre surgen trucos de iOS poco conocidos que incluso desconocen usuarios que llevan años usando el dispositivo. Es el caso del comando homologable al Control/Command-Z en ordenadores. Esta acci…",
        "url": "https://www.applesfera.com/trucos/asi-control-z-iphone-para-deshacer-textos-otras-acciones-simple-gesto-tres-dedos",
        "urlToImage": "https://i.blogs.es/d1673c/iphone-tres-dedos/840_560.jpeg",
        "publishedAt": "2023-11-30T13:01:18Z",
        "content": "Tener un iPhone no significa conocerlo por completo. De hecho, siempre surgen trucos de iOS poco conocidos que incluso desconocen usuarios que llevan años usando el dispositivo. Es el caso del comand… [+2114 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Xataka Android"
        },
        "author": "Alejandro Alcolea",
        "title": "La respuesta de Windows a Continuity Camera de Apple: usar tu Android como webcam de mayor calidad",
        "description": "La calidad de las cámaras de nuestros móviles es realmente increíble. Es algo que mejora año tras año y hasta móviles de gama media cuentan con cámaras principales impensables hace unos años. Y, por descontado, cualquiera de las cámaras de nuestros móviles es…",
        "url": "https://www.xatakandroid.com/aplicaciones-android/respuesta-windows-a-continuity-camera-apple-usar-tu-android-como-webcam-mayor-calidad",
        "urlToImage": "https://i.blogs.es/43fc09/5-euros-por-foto-18/840_560.jpeg",
        "publishedAt": "2023-11-30T17:01:22Z",
        "content": "La calidad de las cámaras de nuestros móviles es realmente increíble. Es algo que mejora año tras año y hasta móviles de gama media cuentan con cámaras principales impensables hace unos años. Y, por … [+3306 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Xatakamovil.com"
        },
        "author": "Laura Sacristán",
        "title": "App Store Awards 2023: estas son las mejores aplicaciones y juegos del año para iPhone, iPad y Apple Watch",
        "description": "Ahora que se acerca el final del año, ha llegado el momento perfecto de elegir lo mejor que nos ha dejado este 2023. Del mismo modo que Google selecciona las mejores aplicaciones y juegos del año para Android, Apple hace lo propio con las de iOS.\n<!-- BREAK 1…",
        "url": "https://www.xatakamovil.com/aplicaciones/app-store-awards-2023-estas-mejores-aplicaciones-juegos-ano-para-iphone-ipad-apple-watch",
        "urlToImage": "https://i.blogs.es/e5e204/app-store-awards-2023-02/840_560.jpeg",
        "publishedAt": "2023-11-30T09:49:46Z",
        "content": "Ahora que se acerca el final del año, ha llegado el momento perfecto de elegir lo mejor que nos ha dejado este 2023. Del mismo modo que Google selecciona las mejores aplicaciones y juegos del año par… [+2277 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Xatakamovil.com"
        },
        "author": "Eduardo Marín",
        "title": "iOS 17.2 revoluciona el iPhone en un aspecto nunca antes visto: permite cambiar el sonido de las alertas",
        "description": "Apple está a punto de implementar uno de los cambios más esperados por los usuarios de iPhone durante mucho tiempo. Y se trata de algo tan simple que parece increíble que haya tardado tanto en llegar, pero al mismo tiempo, agradecemos mucho que ya está aquí, …",
        "url": "https://www.xatakamovil.com/apple/ios-17-2-revoluciona-iphone-aspecto-nunca-antes-visto-permite-cambiar-sonido-alertas",
        "urlToImage": "https://i.blogs.es/370521/iphone-notificaciones/840_560.png",
        "publishedAt": "2023-11-30T00:00:18Z",
        "content": "Apple está a punto de implementar uno de los cambios más esperados por los usuarios de iPhone durante mucho tiempo. Y se trata de algo tan simple que parece increíble que haya tardado tanto en llegar… [+2302 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Xatakamovil.com"
        },
        "author": "Laura Sacristán",
        "title": "TCM Now aterriza gratis en Orange TV con todo el contenido bajo demanda de TCM y mucho más",
        "description": "Aunque lleva desde el año pasado en otras plataformas como Movistar Plus+, Vodafone TV o Agile TV, es ahora cuando, por fin, Orange y TCM han anunciado la incorporación del servicio bajo demanda TCM Now a la oferta de entretenimiento de Orange TV.\n<!-- BREAK …",
        "url": "https://www.xatakamovil.com/orange/tcm-now-aterriza-gratis-orange-tv-todo-contenido-demanda-tcm-mucho",
        "urlToImage": "https://i.blogs.es/f10666/orange-tv-tcm-now/840_560.jpeg",
        "publishedAt": "2023-11-30T10:49:39Z",
        "content": "Aunque lleva desde el año pasado en otras plataformas como Movistar Plus+, Vodafone TV o Agile TV, es ahora cuando, por fin, Orange y TCM han anunciado la incorporación del servicio bajo demanda TCM … [+1583 chars]"
    },
    {
        "source": {
            "id": "el-mundo",
            "name": "El Mundo"
        },
        "author": "EFE",
        "title": "Musk, a los anunciantes que siguen abandonando X (Twitter): \"Que se jodan\"",
        "description": "El empresario admitió que si las grandes empresas continúan con su boicot, X podría desaparecer, pero confió en que \"el mundo entero sabrá que esos anunciantes mataron a la compañía\". \"A ver cómo responde la Tierra a eso\". Leer",
        "url": "https://www.elmundo.es/tecnologia/2023/11/30/6567d48fe85eced13a8b45d0.html",
        "urlToImage": "https://phantom-elmundo.unidadeditorial.es/a8894a6dcf64ff816d8e2215fc397b3a/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/30/17013036117126.jpg",
        "publishedAt": "2023-11-30T00:22:36Z",
        "content": "El magnate Elon Musk, propietario de la red social X (antes Twitter), admitió este miércoles en un foro en Nueva York que si los grandes anunciantes continúan abandonando la plataforma \"matarán a la … [+905 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Marketingdirecto.com"
        },
        "author": "Esther Lastra",
        "title": "«Go fuck yourself»: Elon Musk estalla contra los anunciantes y les acusa de «matar» X",
        "description": "\"Go fuck yourself\", ha espetado Elon Musk a los anunciantes que han dado portazo en los últimos días a la red social otrora conocida como Twitter.\nLa entrada «Go fuck yourself»: Elon Musk estalla contra los anunciantes y les acusa de «matar» X se publicó prim…",
        "url": "https://www.marketingdirecto.com/digital-general/social-media-marketing/elon-musk-estalla-anunciantes-acusa-matar-x",
        "urlToImage": "https://www.marketingdirecto.com/wp-content/uploads/2023/11/elon-musk-x-4.jpg",
        "publishedAt": "2023-11-30T08:54:18Z",
        "content": "\"Go fuck yourself\", ha espetado Elon Musk a los anunciantes que han dado portazo en los últimos días a la red social otrora conocida como Twitter.Los anunciantes están huyendo están estampida de X (a… [+3737 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "La Vanguardia"
        },
        "author": "Fran Besora",
        "title": "Apple donará un porcentaje a (RED) de cada compra en la Apple Store hecha con Apple Pay",
        "description": "Apple celebrará de nuevo su ya popular campaña con la que donará una parte de todas las compras navideñas realizadas en la Apple Store con Apple Pay a la fundación (RED), conocida por su lucha contra el VIH. Apple hace años que colabora con ellos, de hecho, t…",
        "url": "https://www.lavanguardia.com/andro4all/apple/apple-donara-a-red-parte-de-las-compras-apple-store",
        "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/apple-product-red-2023.jpg?width=1200",
        "publishedAt": "2023-11-30T12:31:04Z",
        "content": "Apple vuelve a lanzar su popular campaña de apoyo a (RED)\r\nApplecelebrará de nuevo su ya popular campaña con la que donará una parte de todas las compras navideñas realizadas en la Apple Store con Ap… [+1630 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "La Vanguardia"
        },
        "author": "Fran Besora",
        "title": "Este Apple Watch SE de segunda generación es el regalo perfecto para Navidad y tiene un gran precio en Amazon",
        "description": "El Apple Watch SE se lanzó con el objetivo de que más gente pudiera tener un Apple Watch. Un modelo de Apple Watch que sigue teniendo la esencia del reloj de Apple, pero con menos funciones, como la pantalla siempre encendida, por ejemplo. Si su precio habitu…",
        "url": "https://www.lavanguardia.com/andro4all/ofertas/este-apple-watch-se-de-segunda-generacion-es-el-regalo-perfecto-para-navidad-y-tiene-un-gran-precio-en-amazon",
        "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/09/apple-watch-se-2023-portada.jpg?width=1200",
        "publishedAt": "2023-11-30T14:30:04Z",
        "content": "El Apple Watch SE tiene un brutal descuento en Amazon\r\nEl Apple Watch SE se lanzó con el objetivo de que más gente pudiera tener un Apple Watch. Un modelo de Apple Watch que sigue teniendo la esencia… [+2445 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "La Vanguardia"
        },
        "author": "Fran Besora",
        "title": "Apple anuncia los ganadores de los App Store Awards 2023: estas son las mejores apps y juegos del año",
        "description": "Vamos a contarte los ganadores de los App Store Awards 2023, de forma que puedas conocer cuáles son las mejores apps y juegos del año del App Store. Un reconocimiento que llega unos días después de que la compañía anunciara los finalistas a mejor app y juego …",
        "url": "https://www.lavanguardia.com/andro4all/apple/ganadores-app-store-awards-2023",
        "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/apple-store-awards-202.jpg.large_.jpg?width=1200",
        "publishedAt": "2023-11-30T07:54:39Z",
        "content": "Ganadores de los App Store Awards 2023\r\nVamos a contarte los ganadores de los App Store Awards 2023, de forma que puedas conocer cuáles son las mejores apps y juegos del año del App Store. Un reconoc… [+1871 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "La Vanguardia"
        },
        "author": "Fran Besora",
        "title": "Apple habría cancelado sus planes de crear su propio módem 5G",
        "description": "Tras retrasar la llegada de sus propios módems 5G en el iPhone al año 2026, Apple tiene planes de cancelar los planes de lanzar algo así tras varios intentos fallidos de forma definitiva. Llevan varios años con ello, pero parece que los esfuerzos dedicados, n…",
        "url": "https://www.lavanguardia.com/andro4all/apple/apple-planes-modems-5g-cancelados",
        "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/apple-habria-cancelado-planes-modems-5g.jpg?width=1200",
        "publishedAt": "2023-11-30T09:12:33Z",
        "content": "Los planes de desarrollar un módem 5G propio habrían sido cancelados\r\nTras retrasar la llegada de sus propios módems 5G en el iPhone al año 2026, Apple tiene planes de cancelar los planes de lanzar a… [+2029 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "La Vanguardia"
        },
        "author": "Daniel García",
        "title": "Huawei quiere competir con Apple lanzando su propia alternativa a las Vision Pro",
        "description": "Huawei observa con interés el segmento de la Realidad Mixta, espacio comercial que Apple pretende asaltar con sus Apple Vision Pro. La compañía china, que se está mostrando fuerte en este 2023, podría competir con la manzana mordida lanzando también sus propi…",
        "url": "https://www.lavanguardia.com/andro4all/huawei/huawei-quiere-competir-con-apple-lanzando-su-propia-alternativa-a-las-vision-pro",
        "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/06/apple-vision-pro-con-eyesight.jpg?width=1200",
        "publishedAt": "2023-11-30T20:33:34Z",
        "content": "Las Apple Vision Pro cada vez tienen más potenciales competidores\r\nHuawei observa con interés el segmento de la Realidad Mixta, espacio comercial que Apple pretende asaltar con sus Apple Vision Pro. … [+2635 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "La Vanguardia"
        },
        "author": "Mario Seijas",
        "title": "Tres juegos de Grand Theft Auto Trilogy estarán disponibles en Netflix el próximo mes",
        "description": "Grand Theft Auto: The Trilogy - The Definitive Edition estará disponible oficialmente para los miembros de Netflix sin coste adicional en la App Store de Apple, la tienda de Google Play y en la aplicación móvil de Netflix el 14 de diciembre de 2023.Aquellos q…",
        "url": "https://www.lavanguardia.com/andro4all/juegos/tres-juegos-de-grand-theft-auto-trilogy-estaran-disponibles-en-netflix-el-proximo-mes-ign",
        "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/gta.jpg?width=1200",
        "publishedAt": "2023-11-30T12:00:42Z",
        "content": "Grand Theft Auto: The Trilogy - The Definitive Edition estará disponible oficialmente para los miembros de Netflix sin coste adicional en la App Store de Apple, la tienda de Google Play y en la aplic… [+1323 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "La Vanguardia"
        },
        "author": "Pablo Hernando Illán",
        "title": "La tecnología Bluetooth tiene un grave fallo de seguridad desde 2014: hay millones de dispositivos afectados",
        "description": "Los dispositivos con Bluetooth posteriores a 2014 tienen una vulnerabilidad que los hace hackeables. El problema radica en su arquitectura, no en su hardware o software, lo implica que el problema es común en millones de dispositivos, sin importar su marca o …",
        "url": "https://www.lavanguardia.com/andro4all/tecnologia/la-tecnologia-bluetooth-tiene-un-grave-fallo-de-seguridad-desde-2014-hay-millones-de-dispositivos-afectados",
        "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/la-tecnologia-bluetooth-tiene-un-grave-fallo-de-seguridad-desde-2014-hay-millones-de-dispositivos-afectados.jpg?width=1200",
        "publishedAt": "2023-11-30T11:38:51Z",
        "content": "Si tienes un dispositivo Bluetooth posterior a 2014, este problema le afecta\r\nLos dispositivos con Bluetooth posteriores a 2014 tienen una vulnerabilidad que los hace hackeables. El problema radica e… [+2332 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "La Vanguardia"
        },
        "author": "Silvia Fernández",
        "title": "El contundente mensaje de Elon Musk hacia los anunciantes que han decidido abandonar X",
        "description": "Elon Musk vuelve a estar en el punto de mira. En esta ocasión, el polémico multimillonario ha arremetido contra todas las empresas que le han dado la espalda a X, la red social que hasta hace unos meses conocíamos como Twitter, como consecuencia de un comenta…",
        "url": "https://www.lavanguardia.com/andro4all/redes-sociales/contundente-mensaje-elon-musk-anunciantes-han-decidido-abandonar-x",
        "urlToImage": "https://www.lavanguardia.com/andro4all/hero/2023/11/elon-musk-y-logo-de-x-en-azul.png?width=1200",
        "publishedAt": "2023-11-30T14:20:12Z",
        "content": "Elon Musk es el propietario de X, la plataforma llamada Twitter hasta hace unos meses\r\nElon Musk vuelve a estar en el punto de mira. En esta ocasión, el polémico multimillonarioha arremetido contra t… [+2852 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Nationalgeographic.com.es"
        },
        "author": "www.nationalgeographic.com.es, www.nationalgeographic.com.es",
        "title": "PODCAST: Bosques de animales en las profundidades del mar",
        "description": "Puedes escuchar todos los capítulos del programa \"Iniciativas para cambiar el mundo\" en tu plataforma favorita de podcast aquí: Spotify | Ivoox | Apple Podcast | Google PodcastTRANSCRIPCIÓN DEL PODCASTLas profundidades de los océanos esconden bosques, pero no…",
        "url": "https://www.nationalgeographic.com.es/medio-ambiente/podcast-bosques-animales-profundidades-mar_20931",
        "urlToImage": "https://www.nationalgeographic.com.es/medio/2023/10/25/under-the-pole-rolex_b06e23ae_231025145654_1200x630.jpg",
        "publishedAt": "2023-11-30T16:00:00Z",
        "content": "TRANSCRIPCIÓN DEL PODCAST\r\nLas profundidades de los océanos esconden bosques, pero no tienen árboles, sino corales que son el hogar de un gran número de especies. Algunos de estos bosques se encuentr… [+10541 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Actualidadiphone.com"
        },
        "author": "Ángel González",
        "title": "Estas son las 100 canciones más escuchadas del 2023 en Apple Music",
        "description": "Apple ha publicado una playlist con las 100 canciones más escuchadas del 2023 en Apple Music, su servicio de reproducción en streaming.",
        "url": "https://www.actualidadiphone.com/estas-son-las-100-canciones-mas-escuchadas-del-2023-en-apple-music/",
        "urlToImage": "https://www.actualidadiphone.com/wp-content/uploads/2021/11/apple-music.jpg",
        "publishedAt": "2023-11-30T09:00:31Z",
        "content": "Llega el mes de diciembre y con él los diferentes resúmenes del año de cada aplicación y servicio. Ayer os contábamos cómo acceder al Replay de Apple Music, el wrapped particular de la gran manzana p… [+5455 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Actualidadiphone.com"
        },
        "author": "Ángel González",
        "title": "Spotify Wrapped 2023: cómo consultar tu resumen musical personalizado",
        "description": "Una de las acciones más repetidas en el mes de diciembre es la consulta del Spotify Wrapped 2023, un resumen personalizado de tus escuchas.",
        "url": "https://www.actualidadiphone.com/spotify-wrapped-2023-como-consultar-tu-resumen-musical-personalizado/",
        "urlToImage": "https://www.actualidadiphone.com/wp-content/uploads/2023/11/Spotify-Wrapped-2023.jpg",
        "publishedAt": "2023-11-30T16:00:15Z",
        "content": "Estos días las redes sociales se llenan de imágenes bastante similares con muchos colores que muestran los resultados en forma de resumen del Spotify Wrapped 2023 y en menor medida del Apple Music Re… [+2477 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elespanol.com"
        },
        "author": "C�sar Rebolledo",
        "title": "FREE FIRE MAX | Códigos de hoy jueves 30 de noviembre de 2023 - Recompensas gratis",
        "description": "Estos son todos los códigos gratis de Garena Free Fire MAX que podrás canjear hoy, jueves 30 de noviembre de 2023. Consigue recompensas como skins, diamantes y mucho más.<!--aa--->El éxito para móviles Android e iOS, Garena Free Fire MAX, ha recibido nuevos c…",
        "url": "https://vandal.elespanol.com/noticia/1350767301/free-fire-max-codigos-de-hoy-jueves-30-de-noviembre-de-2023-recompensas-gratis/",
        "urlToImage": "https://media.vandal.net/ivandal/12/63/1200x630/11/11-2023/30/20231130834758_1.jpg",
        "publishedAt": "2023-11-30T07:34:00Z",
        "content": "El xito para mviles Android e iOS, Garena Free Fire MAX, ha recibido nuevos cdigos diarios para hoy jueves 30 de noviembre de 2023. Los jugadores pueden canjear estos cdigos para recibir recompensas … [+2636 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Puntogeek.com"
        },
        "author": "Juanguis",
        "title": "El mejor servicio de reparación Apple en Barcelona",
        "description": "En el mundo actual, la tecnología juega un papel fundamentan en nuestras vidas, sobre todo los teléfonos móviles. Algunos se deciden por Android, otros por iPhone, eso es cuestión de gustos. Pero los usuarios de Apple tienen un problema adicional a la hora de…",
        "url": "https://www.puntogeek.com/2023/11/30/el-mejor-servicio-de-reparacion-apple-en-barcelona/",
        "urlToImage": "https://www.puntogeek.com/wp-content/uploads/2023/03/reparacion-iphone.jpg",
        "publishedAt": "2023-11-30T20:19:47Z",
        "content": "En el mundo actual, la tecnología juega un papel fundamentan en nuestras vidas, sobre todo los teléfonos móviles. Algunos se deciden por Android, otros por iPhone, eso es cuestión de gustos. Pero los… [+3079 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Expansion.com"
        },
        "author": "expansion.com",
        "title": "La Primera de Expansión sobre Ferrovial, Endesa, BBVA, Zara y Henry Kissinger",
        "description": "El podcast de este jueves también les habla de Endesa, que ha sacado al mercado otra gran cartera de proyectos para encontrar un aliado financiero, y analiza el nuevo paso adelante",
        "url": "https://www.expansion.com/podcasts/la-primera-de-expansion/2023/11/30/65682716e5fdea223a8b4685.html",
        "urlToImage": "https://phantom-expansion.unidadeditorial.es/4202fbb42754702cba8aef8b0db9c087/f/webp/assets/multimedia/imagenes/2023/11/30/17013260649405.jpg",
        "publishedAt": "2023-11-30T06:35:44Z",
        "content": "La Primera de Expansión les cuenta hoy que Ferrovial utilizará el dinero de la venta de Heathrow para invertir en Estados Unidos.El podcast de este jueves también les habla de Endesa, que ha sacado a… [+580 chars]"
    },
    {
        "source": {
            "id": "ign",
            "name": "IGN"
        },
        "author": "Mario Seijas",
        "title": "Tres juegos de Grand Theft Auto Trilogy estarán disponibles en Netflix el próximo mes",
        "description": "Y sin coste extra para los suscriptores.\nLos tres juegos llegan en su mejor versión y sin que los suscriptores tengan que pagar ni un solo euro a mayores.",
        "url": "https://es.ign.com/grand-theft-auto-the-trilogy-the-definitive-edition/196793/news/tres-juegos-de-grand-theft-auto-trilogy-estaran-disponibles-en-netflix-el-proximo-mes",
        "urlToImage": "https://sm.ign.com/t/ign_es/news/t/three-gran/three-grand-theft-auto-games-will-be-available-on-netflix-ne_k9hf.1200.jpg",
        "publishedAt": "2023-11-30T12:00:29Z",
        "content": "Grand Theft Auto: The Trilogy - The Definitive Edition estará disponible oficialmente para los miembros de Netflix sin coste adicional en la App Store de Apple, la tienda de Google Play y en la aplic… [+1082 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Xatakahome.com"
        },
        "author": "Jose Antonio Carmona",
        "title": "Dolby prepara la Navidad con este Calendario de Adviento gratuito. Sirve para descubrir series, películas, música y videojuegos a máxima calidad",
        "description": "Estamos a punto de entrar en el mes de diciembre y eso significa que estamos a punto de recibir una tradición importada de otro país. Los Calendarios de Adviento son la antesala de las fiestas navideñas y cada vez más marcas quieren aprovechar esta tradición.…",
        "url": "https://www.xatakahome.com/ocio/dolby-prepara-navidad-este-calendario-aviento-gratuito-sirve-para-descubrir-series-peliculas-musica-videojuegos-a-maxima-calidad",
        "urlToImage": "https://i.blogs.es/b77aa2/_53c5421f-d8ad-4547-b55c-0897ff714ade/840_560.jpeg",
        "publishedAt": "2023-11-30T08:58:59Z",
        "content": "Estamos a punto de entrar en el mes de diciembre y eso significa que estamos a punto de recibir una tradición importada de otro país. Los Calendarios de Adviento son la antesala de las fiestas navide… [+2621 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ipadizate.com"
        },
        "author": "Sergio J. Ortiz",
        "title": "Apple donará un dólar a (RED) por cada compra en la Apple Store",
        "description": "Apple vuelve a mostrar, un año más, su faceta más solidaria y continúa su tradición anual donando un porcentaje de las ventas de Apple Pay durante la época navideña al Fondo Mundial. Lo hará una vez más a través de su campaña (RED), mediante la cual ya han co…",
        "url": "https://ipadizate.com/apple/apple-donara-un-dolar-a-red-por-cada-compra-en-la-apple-store",
        "urlToImage": "https://ipadizate.com/hero/2023/11/apple-solidaridad.jpg?width=1200",
        "publishedAt": "2023-11-30T09:01:34Z",
        "content": "Apple ayuda a cambiar el mundo\r\nApple vuelve a mostrar, un año más, su faceta más solidaria y continúa su tradición anual donando un porcentaje de las ventas de Apple Pay durante la época navideña al… [+2175 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ipadizate.com"
        },
        "author": "Sergio J. Ortiz",
        "title": "50 eurazos de descuento en el Apple Pencil 2, el accesorio más vendido de Apple en Amazon",
        "description": "El Apple Pencil 2 se ha convertido en el accesorio para iPad más vendido de Apple en Amazon. Gracias, en gran parte, a un brutal descuento de 50 euros disponible en la plataforma de comercio online más importante del mundo. Si estabas pensando en comprar un A…",
        "url": "https://ipadizate.com/ofertas/50-eurazos-de-descuento-en-el-apple-pencil-2-el-accesorio-mas-vendido-de-apple-en-amazon",
        "urlToImage": "https://ipadizate.com/hero/2023/11/apple-pencil-2.1701342293.4785.jpg?width=1200",
        "publishedAt": "2023-11-30T14:01:11Z",
        "content": "El Apple Pencil 2 está disponible en oferta\r\nEl Apple Pencil 2 se ha convertido en el accesorio para iPad más vendido de Apple en Amazon. Gracias, en gran parte, a un brutal descuento de 50 euros dis… [+2930 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ipadizate.com"
        },
        "author": "Ángel Roca",
        "title": "Apple lanza iOS 17.1.2 para iPhone con estas novedades",
        "description": "Apple acaba de lanzar una nueva actualización para el iPhone. Se trata de iOS 17.1.2, la segunda actualización menor de iOS 17.1 que se ha lanzado para solucionar errores y problemas del sistema. Hemos tenido ya varias actualizaciones menores centradas en sol…",
        "url": "https://ipadizate.com/ios/apple-lanza-ios-17-1-2-para-iphone-con-estas-novedades",
        "urlToImage": "https://ipadizate.com/hero/2023/11/ios-17-1-2-icono.1701105186.7638.jpg?width=1200",
        "publishedAt": "2023-11-30T18:10:36Z",
        "content": "Ya disponible iOS 17.1.2 para el iPhone con estas novedades\r\nApple acaba de lanzar una nueva actualización para el iPhone. Se trata de iOS 17.1.2, la segunda actualización menor de iOS 17.1 que se ha… [+2099 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ipadizate.com"
        },
        "author": "Gabriela Martínez",
        "title": "Elon Musk contesta a Apple: \"¡vete a la mierda!\"",
        "description": "No hay frase que Elon Musk no haya dicho que no sea polémica. Pero si tuviésemos que enlistar las peores, probablemente su última declaración pública, encabeza la lista. Esta semana, en medio de una entrevista con Andrew Ross Sorkin en la Cumbre DealBook del …",
        "url": "https://ipadizate.com/redes-sociales/elon-musk-contesta-a-apple-vete-a-la-mierda",
        "urlToImage": "https://ipadizate.com/hero/2023/11/elon-musk-insulta-a-apple.png?width=1200",
        "publishedAt": "2023-11-30T15:00:16Z",
        "content": "Elon Musk envió un mensaje claro a más de 100 compañías que se alejaron de X\r\nNo hay frase que Elon Musk no haya dicho que no sea polémica. Pero si tuviésemos que enlistar las peores, probablemente s… [+2370 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ipadizate.com"
        },
        "author": "Ángel Roca",
        "title": "Un niño de 10 años le pide a Apple que modifique este popular emoji",
        "description": "Teddy, un fan de Apple de 10 años del Reino Unido, ha iniciado una petición pidiendo a la compañía para que rediseñe el emoji de la cara con gafas. A menudo este emoji se denomina nerd o empollón y Teddy piensa que su diseño es ofensivo para todas las persona…",
        "url": "https://ipadizate.com/apple/un-nino-de-10-anos-le-pide-a-apple-que-modifique-este-popular-emoji",
        "urlToImage": "https://ipadizate.com/hero/2023/07/ios-17-mensajes9.jpg?width=1200",
        "publishedAt": "2023-11-30T08:16:28Z",
        "content": "Piden a Apple que cambie este emoji por resultar ofensivo\r\nTeddy, un fan de Apple de 10 años del Reino Unido, ha iniciado una petición pidiendo a la compañía para que rediseñe el emoji de la cara con… [+2149 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ipadizate.com"
        },
        "author": "Sergio J. Ortiz",
        "title": "App Store Awards 2023: las mejores apps y juegos del año para iPhone y iPad",
        "description": "Un año más, Apple ha proclamado los ganadores de sus prestigiosos premios a las mejores aplicaciones de la App Store. Pocos días más tarde de anunciar las apps nominadas a los App Store Awards 2023, la compañía ha otorgado los premios para las aplicaciones y …",
        "url": "https://ipadizate.com/aplicaciones/app-store-awards-2023",
        "urlToImage": "https://ipadizate.com/hero/2023/11/apple-store-awards-2023-design_big.jpg.medium_2x.jpg?width=1200",
        "publishedAt": "2023-11-30T11:01:50Z",
        "content": "App Store Awards 2023\r\nUn año más, Apple ha proclamado los ganadores de sus prestigiosos premios a las mejores aplicaciones de la App Store. Pocos días más tarde de anunciar las apps nominadas a los … [+2110 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ipadizate.com"
        },
        "author": "Ángel Roca",
        "title": "Este nuevo vídeo de Apple te romperá el corazón: \"La voz perdida\"",
        "description": "Para celebrar el Día Internacional de las Personas con Discapacidades el 3 de diciembre, Apple ha lanzado una película increíblemente emotiva que destaca el poder de una de las últimas y mejores funciones de accesibilidad que han llegado al iPhone con iOS 17.…",
        "url": "https://ipadizate.com/apple/este-nuevo-video-de-apple-te-rompera-el-corazon-la-voz-perdida",
        "urlToImage": "https://ipadizate.com/hero/2023/11/the-lost-voice.jpg?width=1200",
        "publishedAt": "2023-11-30T19:15:00Z",
        "content": "Yo ya te he avisado, vas a terminar llorando con este corto de Apple\r\nPara celebrar el Día Internacional de las Personas con Discapacidades el 3 de diciembre, Apple ha lanzado una película increíblem… [+1863 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ipadizate.com"
        },
        "author": "Ángel Roca",
        "title": "Los AirPods 3 se hunden en las profundidades en Amazon",
        "description": "La opción más equilibrada del catálogo de auriculares de Apple es la tercera generación de los AirPods, sin ninguna duda. Los AirPods 3 se posicionen en medio de los AirPods 2 y los AirPods Pro ofreciendo un nuevo diseño y mejoras de sonido a la vez que un pr…",
        "url": "https://ipadizate.com/ofertas/los-airpods-3-se-hunden-en-las-profundidades-en-amazon",
        "urlToImage": "https://ipadizate.com/hero/2023/11/airpods-3.1701339848.9878.jpg?width=1200",
        "publishedAt": "2023-11-30T12:01:02Z",
        "content": "Esta oferta deja los AirPods 3 a un precio de locura\r\nLa opción más equilibrada del catálogo de auriculares de Apple es la tercera generación de los AirPods, sin ninguna duda. Los AirPods 3 se posici… [+3082 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ipadizate.com"
        },
        "author": "Sergio J. Ortiz",
        "title": "El iPhone 14 recibe el mayor descuento de su historia en Amazon",
        "description": "Apple ha rebajado el precio de su iPhone 14 en Amazon. El teléfono salió al mercado por 1.009 euros y ahora mismo está disponible por 689 euros. Una rebaja sencillamente espectacular que hará las delicias de muchos consumidores que estén buscando un iPhone de…",
        "url": "https://ipadizate.com/ofertas/el-iphone-14-recibe-el-mayor-descuento-de-su-historia-en-amazon",
        "urlToImage": "https://ipadizate.com/hero/2023/11/iphone-14-azul.1690878480.3609.1696340510.2169.1701337589.8374.jpg?width=1200",
        "publishedAt": "2023-11-30T10:01:58Z",
        "content": "iPhone 14 de Apple\r\nApple ha rebajado el precio de su iPhone 14 en Amazon. El teléfono salió al mercado por 1.009 euros y ahora mismo está disponible por 689 euros. Una rebaja sencillamente espectacu… [+3133 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ipadizate.com"
        },
        "author": "Sergio J. Ortiz",
        "title": "GTA III, GTA: Vice City, y GTA: San Andreas gratis en el iPhone si tienes Netflix",
        "description": "Si tienes una suscripción activa de Netflix tenemos grandes noticias para ti. La trilogía Grand Theft Auto estará disponible de forma gratuita en la plataforma de juegos de Netflix desde el día 14 de diciembre. Un bonito regalo adelantado de Navidad que traer…",
        "url": "https://ipadizate.com/juegos/gta-iii-gta-vice-city-y-gta-san-andreas-gratis-en-el-iphone-si-tienes-netflix",
        "urlToImage": "https://ipadizate.com/hero/2023/11/gta-netflix.jpg?width=1200",
        "publishedAt": "2023-11-30T16:01:53Z",
        "content": "GTA: la trilogía\r\nSi tienes una suscripción activa de Netflix tenemos grandes noticias para ti. La trilogía Grand Theft Auto estará disponible de forma gratuita en la plataforma de juegos de Netflix … [+2462 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ipadizate.com"
        },
        "author": "Willennys Martínez",
        "title": "Threads, el rival de X de Meta, llegará a Europa en diciembre",
        "description": "La red social Threads, competidora directa de X (anteriormente conocida como Twitter), se prepara para su inminente lanzamiento en la Unión Europea en el mes de diciembre, marcando así un hito significativo en su expansión global. La noticia surge tras meses …",
        "url": "https://ipadizate.com/redes-sociales/threads-el-rival-de-x-de-meta-llegara-a-europa-en-diciembre",
        "urlToImage": "https://ipadizate.com/hero/2023/11/threads-el-rival-de-x-de-meta-llegara-a-europa-en-diciembre.jpg?width=1200",
        "publishedAt": "2023-11-30T21:24:55Z",
        "content": "Threads de Meta entrará en Europa en breve\r\nLa red social Threads, competidora directa de X (anteriormente conocida como Twitter), se prepara para su inminente lanzamiento en la Unión Europea en el m… [+2565 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ipadizate.com"
        },
        "author": "Gabriela Martínez",
        "title": "Un grave fallo de la tecnología Bluetooth afecta a millones de dispositivos en todo el mundo",
        "description": "El descubrimiento de varios fallos de seguridad de Bluetooth ha centrado la atención sobre los dispositivos compatibles con esta tecnología. Según un informe compartido por los investigadores de Eurecom, estos han desarrollado seis nuevos ataques denominados …",
        "url": "https://ipadizate.com/tecnologia/un-grave-fallo-de-la-tecnologia-bluetooth-que-afecta-a-millones-de-dispositivos-en-todo-el-mundo",
        "urlToImage": "https://ipadizate.com/hero/2023/11/bluetooth-fallo-de-seguridad.png?width=1200",
        "publishedAt": "2023-11-30T07:05:39Z",
        "content": "Utilizar Bluetooth no siempre ha sido tan seguro\r\nEl descubrimiento de varios fallos de seguridad de Bluetooth ha centrado la atención sobre los dispositivos compatibles con esta tecnología. Según un… [+2879 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ipadizate.com"
        },
        "author": "Ángel Roca",
        "title": "A este precio, el iPhone 13 es insuperable en relación calidad-precio",
        "description": "A estas alturas de 2023 no es fácil escoger qué iPhone comprar. Pero si vas en busca de un iPhone con una buena relación calidad-precio, el iPhone 13 es un modelo que debes tener muy en cuenta. Se trata de un dispositivo prácticamente igual que un iPhone 14 q…",
        "url": "https://ipadizate.com/ofertas/a-este-precio-el-iphone-13-es-insuperable-en-relacion-calidad-precio",
        "urlToImage": "https://ipadizate.com/hero/2023/11/iphone-13-14-mesa.jpg?width=1200",
        "publishedAt": "2023-11-30T17:01:59Z",
        "content": "Este iPhone es el rey indiscutible de la relación calidad-precio\r\nA estas alturas de 2023 no es fácil escoger qué iPhone comprar. Pero si vas en busca de un iPhone con una buena relación calidad-prec… [+2905 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elseptimoarte.net"
        },
        "author": "wanchope",
        "title": "La justicia es rápida, la verdad lleva tiempo. Tráiler de 'Historial delictivo'",
        "description": "Apple TV+ presenta el tráiler oficial de 'Historial delictivo', thriller criminal protagonizado por Peter Capaldi y Cush Jumbo como dos detectives sumidos en un tira y afloja sobre un famoso caso de asesinato. Sus dos primeros episodios se estrenarán en la pl…",
        "url": "https://www.elseptimoarte.net/noticias/tv-series/la-justicia-es-rapida-la-verdad-lleva-tiempo-trailer-de-historial-delictivo-46668.html",
        "urlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124719.jpg",
        "publishedAt": "2023-11-30T15:20:00Z",
        "content": "Apple TV+ ha lanzado hoy las primeras imágenes de \"Historial delictivo\", nuevo thriller criminal de ocho episodios que está protagonizado por Peter Capaldi (\"Doctor Who\", \"The Thick of It\") y Cush Ju… [+1726 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elseptimoarte.net"
        },
        "author": "wanchope",
        "title": "La justicia es rápida, la verdad lleva tiempo. Tráiler de 'Historial delictivo'",
        "description": "Apple TV+ presenta el tráiler oficial de 'Historial delictivo', thriller criminal protagonizado por Peter Capaldi y Cush Jumbo como dos detectives sumidos en un tira y afloja sobre un famoso caso de asesinato. Sus dos primeros episodios se estrenarán en la pl…",
        "url": "https://www.elseptimoarte.net/noticias/tv-series/la-justicia-es-rapida-la-verdad-lleva-tiempo-trailer-de-historial-delictivo--46668.html",
        "urlToImage": "https://www.elseptimoarte.net/imagenes/noticias/650/124719.jpg",
        "publishedAt": "2023-11-30T15:50:59Z",
        "content": "Apple TV+ ha lanzado hoy las primeras imágenes de \"Historial delictivo\", nuevo thriller criminal de ocho episodios que está protagonizado por Peter Capaldi (\"Doctor Who\", \"The Thick of It\") y Cush Ju… [+1726 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Iphoneros.com"
        },
        "author": "iPhoneros",
        "title": "Apple anuncia que empaquetará sus procesadores en EEUU en colaboración con Amkor",
        "description": "Apple ha anunciado hoy en una nota de prensa que empezará a empaquetar sus procesadores en EEUU, dando un paso más en el regreso a la producción de componentes o de equipos enteros en su país natal. Lo hará en colaboración con Amkor, uno de sus socios en la f…",
        "url": "https://iphoneros.com/95628/fabricacion-de-chips-de-apple-en-usa",
        "urlToImage": "https://iphoneros.com/wp-content/uploads/2012/04/obleadetalle.jpg",
        "publishedAt": "2023-11-30T23:13:50Z",
        "content": "Apple ha anunciado hoy en una nota de prensa que empezará a empaquetar sus procesadores en EEUU, dando un paso más en el regreso a la producción de componentes o de equipos enteros en su país natal. … [+1008 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Muylinux.com"
        },
        "author": "Eduardo Medina",
        "title": "Mesa 23.3 incluye NVK para dotar a Nouveau (NVIDIA) de soporte de Vulkan",
        "description": "Mesa 23.3 ha sido anunciada como la nueva versión estable de la pila gráfica encargada de suministrar los drivers del espacio de usuario, los soportes de OpenGL, Vulkan y/u OpenCL dependiendo del caso, para una destacada variedad de procesadores gráficos, ent…",
        "url": "https://www.muylinux.com/2023/11/30/mesa-23-3-nvk-nouveau-vulkan/",
        "urlToImage": "https://www.muylinux.com/wp-content/uploads/2020/02/Mesa.png",
        "publishedAt": "2023-11-30T17:37:31Z",
        "content": "Mesa 23.3ha sido anunciada como la nueva versión estable de la pila gráfica encargada de suministrar los drivers del espacio de usuario, los soportes de OpenGL, Vulkan y/u OpenCL dependiendo del caso… [+2799 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Huffingtonpost.es"
        },
        "author": "Jorge Álvarez",
        "title": "Elon Musk, a los anunciantes que han abandonado 'X' en masa: \"Que se jodan\"",
        "description": "<![CDATA[<p>El magnate Elon Musk, propietario de la red social X, admitió este miércoles en un foro en Nueva York que si los grandes anunciantes continúan abandonando la plataforma \"matarán a la compañía\".wf_cms.rss.read_more]]>",
        "url": "https://www.huffingtonpost.es/economia/elonmusk-anunciantes-han-abandonado-x-masaque-jodan.html",
        "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/11/30/elon-musk-participa-en-un-foro-organizado-por-el-periodico-the-new-york-times.jpeg",
        "publishedAt": "2023-11-30T01:15:09Z",
        "content": "El magnate Elon Musk, propietario de la red social X, admitió este miércoles en un foro en Nueva York que si los grandes anunciantes continúan abandonando la plataforma \"matarán a la compañía\".\r\nDesd… [+891 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Huffingtonpost.es"
        },
        "author": "Aitana Villegas",
        "title": "Dónde ver las películas nominadas al Goya a Mejor Película",
        "description": "<![CDATA[<p>Este jueves, la Academia de Cine ha anunciado las nominaciones para la próxima edición de los Premios Goya. Los encargados de dar a conocer la lista de candidatas al galardón han sido los actores Luis Tosar y Anna Castillo. wf_cms.rss.read_more]]>",
        "url": "https://www.huffingtonpost.es/life/cultura/donde-ver-peliculas-nominadas-goya-mejor-pelicula.html",
        "urlToImage": "https://img.huffingtonpost.es/files/og_thumbnail/uploads/2023/11/30/fotogramas-de-tres-de-las-peliculas-nominadas-al-goya-a-mejor-pelicula.png",
        "publishedAt": "2023-11-30T10:33:43Z",
        "content": "Este jueves, la Academia de Cine ha anunciado las nominaciones para la próxima edición de los Premios Goya. Los encargados de dar a conocer la lista de candidatas al galardón han sido los actores Lui… [+2216 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "Un niño de 10 años inicia una petición contra Apple para que cambie el emoji 'nerd' por \"ofensivo e insultante\"",
        "description": "Teddy Cottle también considera que la empresa debería modificar el nombre del emoji.",
        "url": "https://actualidad.rt.com/actualidad/490572-escolar-10-anos-inicia-peticion-apple-cambiar-emoji-ofender-insultar",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.11/article/65689598e9ff716311258334.jpg",
        "publishedAt": "2023-11-30T18:58:34Z",
        "content": "Teddy Cottle, un alumno de 10 años de la escuela primaria comunitaria de Sonning, en Reino Unido, ha lanzado recientemente una petición en línea solicitando a la compañía tecnológica Apple que cambie… [+2568 chars]"
    },
    {
        "source": {
            "id": "rt",
            "name": "RT"
        },
        "author": "RT en Español\n , RT en Español",
        "title": "Elon Musk a los anunciantes que intentan \"chantajearle\": \"Que se jodan\"",
        "description": "El magnate ha lanzado duras críticas al boicot publicitario de la red social X provocado por sus supuestos comentarios antisemitas.",
        "url": "https://actualidad.rt.com/actualidad/490518-musk-anunciantes-intentan-chantajearle-que-se-jodan",
        "urlToImage": "https://mf.b37mrtl.ru/actualidad/public_images/2023.11/article/656805c659bf5b5d88455d42.jpg",
        "publishedAt": "2023-11-30T05:20:54Z",
        "content": "Elon Musk, propietario de la red social X, se mofó este miércoles de que los anunciantes abandonaran la plataforma por las publicaciones \"antisemitas\" que él compartió en esta.\r\nDurante la cumbre Dea… [+2222 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Adslzone.net"
        },
        "author": "Roberto Torres",
        "title": "Apunta la palabra PHOLED: así serán las pantallas de los móviles",
        "description": "El sector móvil evoluciona a pasos agigantados. No hay más que ver que cada año cada fabricante saca a la venta su nuevo modelo para seguir compitiendo en el mercado y no quedarse atrás. En esta ocasión, se ha patentado una tecnología revolucionaria que acaba…",
        "url": "https://www.adslzone.net/noticias/moviles/pholed-pantallas-moviles/",
        "urlToImage": "https://www.adslzone.net/app/uploads-adslzone.net/2023/11/mujer-alto-angulo-telefono-inteligente.jpg",
        "publishedAt": "2023-11-30T14:00:38Z",
        "content": "Los televisores y los móviles han mejorado notablemente a lo largo de los años. Las empresas comenzaron a comercializar pantallas táctiles con un diseño cada vez más fino, al mismo tiempo que incluía… [+2972 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Compradiccion.com"
        },
        "author": "Jaime Caballero",
        "title": "El Corte Inglés tiene el mejor regalo de Navidad: Un libro electrónico por 39 euros",
        "description": "Nunca resulta fácil elegir el mejor regalo de Navidad. Regalar un libro es muy socorrido. Sin embargo, tampoco resulta muy sencillo elegir uno que le vaya a gustar a quien va a recibir el regalo. La solución es regalar un libro electrónico, como el Woxter Scr…",
        "url": "https://www.compradiccion.com/tablets-y-libro-electronico/corte-ingles-tiene-mejor-regalo-navidad-libro-electronico-39-euros",
        "urlToImage": "https://i.blogs.es/ae9eb8/exteriores-fachada-jaen-06/840_560.jpeg",
        "publishedAt": "2023-11-30T14:24:13Z",
        "content": "Nunca resulta fácil elegir el mejor regalo de Navidad. Regalar un libro es muy socorrido. Sin embargo, tampoco resulta muy sencillo elegir uno que le vaya a gustar a quien va a recibir el regalo. La … [+2048 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Compradiccion.com"
        },
        "author": "Jaime Caballero",
        "title": "PcComponentes rebaja dos veces el móvil barato de Motorola perfecto para el día a día",
        "description": "PcComponentes rebaja el Motorola Moto G23 a su precio mínimo histórico y además le añade un descuento extra de 14 euros. Una oferta que deja su precio en solo 126 euros y que te permite ahorrarte casi 40 euros.\n<!-- BREAK 1 --><!-- PIVOT START -->\n\n \n \n \n \n \n…",
        "url": "https://www.compradiccion.com/moviles-y-smartphones/pccomponentes-rebaja-dos-veces-movil-barato-motorola-perfecto-para-dia-a-dia",
        "urlToImage": "https://i.blogs.es/81a88f/11/840_560.png",
        "publishedAt": "2023-11-30T13:57:55Z",
        "content": "PcComponentes rebaja el Motorola Moto G23 a su precio mínimo histórico y además le añade un descuento extra de 14 euros. Una oferta que deja su precio en solo 126 euros y que te permite ahorrarte cas… [+2253 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Levelup.com"
        },
        "author": "Ulises Contreras",
        "title": "Lies of P, el aclamado soulslike de Pinocho, ya ganó su primer GOTY",
        "description": "Este año nos ofreció grandes títulos que cautivaron a los jugadores. Uno de los que más dieron de qué hablar antes y después de su lanzamiento fue Lies of P, un soulslike que se convirtió en el favorito de muchos. Su buena recepción le permitió ganar su prime…",
        "url": "https://www.levelup.com/noticias/766071/Lies-of-P-el-aclamado-soulslike-de-Pinocho-ya-gano-su-primer-GOTY",
        "urlToImage": "https://cl.buscafs.com/www.levelup.com/public/uploads/images/825819/825819_600x315.jpg",
        "publishedAt": "2023-11-30T23:01:00Z",
        "content": "Este año nos ofreció grandes títulos que cautivaron a los jugadores. Uno de los que más dieron de qué hablar antes y después de su lanzamiento fue Lies of P, un soulslike que se convirtió en el favor… [+2405 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Sopitas.com"
        },
        "author": "Jesús González",
        "title": "Te decimos cómo usar la nueva función de TikTok para guardar rolas y pasarlas a otras apps de música",
        "description": "Por más que algunos sigan huyendo de ella, TikTok es una de las redes sociales más importantes de la actualidad. Y es que más allá de...\nThe post Te decimos cómo usar la nueva función de TikTok para guardar rolas y pasarlas a otras apps de música appeared fir…",
        "url": "https://www.sopitas.com/mientras-tanto/tiktok-nueva-funcion-guardar-canciones-aplicaciones-musicales-como-usar/",
        "urlToImage": "https://www.sopitas.com/wp-content/uploads/2023/11/tiktok-nueva-funcion-guardar-canciones-aplicaciones-musicales-como-usar.jpg",
        "publishedAt": "2023-11-30T18:09:50Z",
        "content": "Lo que necesitas saber:\r\nSi eres de los que les late una rola en TikTok y quieres escucharla en tu día a día, llegó una nueva función que te cambiará la vida.\r\nPor más que algunos sigan huyendo de el… [+4152 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Sopitas.com"
        },
        "author": "Andrés Vilchis",
        "title": "Las 25 canciones más buscadas en Shazam del 2023",
        "description": "Ya llegamos ese momento donde todo el mundo saca sus listados con lo mejor de los últimos 12 meses. En cuestión de música, las plataformas no...\nThe post Las 25 canciones más buscadas en Shazam del 2023 appeared first on Sopitas.com.",
        "url": "https://www.sopitas.com/musica/listado-canciones-mas-buscadas-shazam-2023/",
        "urlToImage": "https://www.sopitas.com/wp-content/uploads/2023/11/listado-canciones-mas-buscadas-shazam-2023-1.jpg",
        "publishedAt": "2023-11-30T00:43:00Z",
        "content": "Lo que necesitas saber:\r\nRema, Miley Cyrus, Lady Gaga, Sam Smith y más... Checa acá la lista co las canciones más 'shazameadas' del año.\r\nYa llegamos ese momento donde todo el mundo saca sus listados… [+3101 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Sopitas.com"
        },
        "author": "Andrés Vilchis",
        "title": "Estos fueron los videos más vistos de YouTube en México del 2023",
        "description": "Llegamos a esa época en la que todo el mundo le entra a los listados con lo mejor del año, y sí: es momento de conocer...\nThe post Estos fueron los videos más vistos de YouTube en México del 2023 appeared first on Sopitas.com.",
        "url": "https://www.sopitas.com/mientras-tanto/top-10-listas-videos-mas-vistos-youtube-2023-peso-pluma-skibidi-toilet/",
        "urlToImage": "https://www.sopitas.com/wp-content/uploads/2023/11/top-10-listas-videos-mas-vistos-youtube-2023-peso-pluma-skibidi-toilet-1.jpg",
        "publishedAt": "2023-11-30T15:31:00Z",
        "content": "Lo que necesitas saber:\r\nYouTube México compartió sus listas con lo más popular del año, desde el top 10 de videos musicales hasta los videos virales más vistos.\r\nLlegamos a esa época en la que todo … [+6209 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Xataka.com.mx"
        },
        "author": "Aleyda Ángel",
        "title": "BYD Seal 2024: precio y lanzamiento oficial en México del auto eléctrico que viene a competir contra el Tesla Model 3",
        "description": "BYD es una automotriz que sólo produce y vende autos eléctricos y llegó hace unos meses de forma oficial a México con cuatro modelos: Han, Tang, Yuan Plus y Dolphin 2024. Ahora llegó el momento de conocer su quinto auto en nuestro país: Seal, un sedán eléctri…",
        "url": "https://www.xataka.com.mx/automovil/byd-seal-2024-precio-lanzamiento-oficial-mexico-auto-electrico-que-viene-a-competir-tesla-model-3",
        "urlToImage": "https://i.blogs.es/7ba758/byd-seal-2024-en-mexico.2/840_560.jpeg",
        "publishedAt": "2023-11-30T19:01:20Z",
        "content": "BYD es una automotriz que sólo produce y vende autos eléctricos y llegó hace unos meses de forma oficial a México con cuatro modelos: Han, Tang, Yuan Plus y Dolphin 2024. Ahora llegó el momento de co… [+2307 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Faq-mac.com"
        },
        "author": "Alf",
        "title": "Ganadores de los App Store Awards 2023",
        "description": "Apple ha anunciado hoy los ganadores de los App Store Awards de 2023, que premian 14 apps y juegos que han ayudado a los usuarios a dar rienda suelta a su creatividad, descubrir todo un mundo de nuevas aventuras y divertirse con los suyos. Los ganadores de es…",
        "url": "https://www.faq-mac.com/2023/11/ganadores-de-los-app-store-awards-2023/",
        "urlToImage": "https://www.faq-mac.com/wp-content/uploads/2022/11/Apple-App-Store-Awards-2022-premios.jpg",
        "publishedAt": "2023-11-30T15:30:40Z",
        "content": "Apple ha anunciado hoy los ganadores de los App Store Awards de 2023, que premian 14 apps y juegos que han ayudado a los usuarios a dar rienda suelta a su creatividad, descubrir todo un mundo de nuev… [+4421 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Movilzona.es"
        },
        "author": "Beatriz Soto",
        "title": "El nuevo reloj que ha lanzado Xiaomi se parece al Apple Watch, pero es mucho más barato",
        "description": "El Redmi Watch 4 es el nuevo reloj de Xiaomi que nos sorprende por su diseño, características y todo lo que es capaz de darnos por muy poco dinero. La marca ya lo ha presentado y supera todas nuestras expectativas con creces. Fue justo hoy, el día en que han …",
        "url": "https://www.movilzona.es/noticias/lanzamientos/redmi-watch-4-caracteristicas-precio/",
        "urlToImage": "https://www.movilzona.es/app/uploads-movilzona.es/2023/11/redmi-watch-4-varios-modelos.jpg",
        "publishedAt": "2023-11-30T10:02:47Z",
        "content": "Fue justo hoy, el día en que han presentado el nuevo smatwatch Redmi K70 en China, cuando han decidido presentar su nuevo reloj inteligente que se inspira mucho en la gama alta para atraer a los usua… [+2527 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Movilzona.es"
        },
        "author": "Santi Bellido",
        "title": "El modo lectura de tu Samsung, Xiaomi o iPhone cuidar tu ojos y hace más sencillo leer",
        "description": "A la hora de leer grandes artículos en cualquier web o algún libro desde el móvil, hay muchas ocasiones en las que nos podemos encontrar con que nuestros ojos se irritan fácilmente. Esto ocurre sobre todo porque la luz no está preparada para leer en según qué…",
        "url": "https://www.movilzona.es/noticias/power-on/activar-modo-lectura-movil/",
        "urlToImage": "https://www.movilzona.es/app/uploads-movilzona.es/2023/11/lectura-modo-libro.jpg",
        "publishedAt": "2023-11-30T07:16:40Z",
        "content": "Este es un modo en el que básicamente, vas a tener la posibilidad de poder mejorar las condiciones en las que lees en tu móvil y adaptarlas a tu gusto. Tipografía, color, tamaño todo puedes ponerlo t… [+3244 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elconfidencial.com"
        },
        "author": "R. Badillo",
        "title": "“Que les jodan”. Elon Musk estalla contra los anunciantes que le hacen \"boicot\" a X",
        "description": "Lo ha hecho en una entrevista durante un evento organizado por The New York Times. La magnitud de las consecuencias que tendrán las declaraciones son difíciles de prever",
        "url": "https://www.elconfidencial.com/tecnologia/2023-11-30/elon-musk-manda-a-la-mierda-anunciantes_3784831/",
        "urlToImage": "https://images.ecestaticos.com/9idOxjDZxqzJS5Oy2ZApuV02hlw=/0x0:2272x1515/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/6b0/c55/ed9/6b0c55ed95d9cdc5f358858a4563bbe9.jpg",
        "publishedAt": "2023-11-30T13:33:00Z",
        "content": "Elon Musk aterriza por sorpresa en Israel: qué hay detrás de su visita a NetanyahuElon Musk se burla de OpenAI con un vídeo del 'Risitas' y Canal Sur le pide los derechosElon Musk ha vuelto a generar… [+3057 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elconfidencial.com"
        },
        "author": "R. Badillo",
        "title": "Esta es la nueva función de Google Drive que llega a iPhone",
        "description": "Se trata del escáner de documentos que ya poseían los teléfonos Android desde hace algún tiempo. Además, se incluyen multitud de mejoras con carácter general para todos los usuarios",
        "url": "https://www.elconfidencial.com/tecnologia/2023-11-30/nueva-funcion-google-drive-iphone_3784996/",
        "urlToImage": "https://images.ecestaticos.com/jxVLCLQr-d0Qc9hz5_LDALhRMHk=/0x0:770x415/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/d37/c67/1e5/d37c671e53224eafd1e83c825d775821.jpg",
        "publishedAt": "2023-11-30T16:28:00Z",
        "content": "Tu nube en el ordenador de Google: por qué pueden bloquear tu contenido en DriveWhatsApp permitirá proteger las copias de seguridad en Google Drive con contraseñaLa próxima actualización de Google Dr… [+2070 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elchapuzasinformatico.com"
        },
        "author": "Borja Rodríguez",
        "title": "Apple sigue los pasos de Intel: también abandona el desarrollo de su propio módem 5G",
        "description": "Fue a finales de 2020, cuando Apple inició el desarrollo de su propio módem 5G. Por si no lo recuerdas, para ello, un año antes adquirió la división de módems 5G de Intel por 1.000 millones de dólares. Ahora, tres años después, podemos decir oficialmente que …",
        "url": "https://elchapuzasinformatico.com/?p=534203",
        "urlToImage": "https://elchapuzasinformatico.com/wp-content/uploads/2023/11/Modem-5G-Apple-por-IA.jpg",
        "publishedAt": "2023-11-30T15:31:17Z",
        "content": "Fue a finales de 2020, cuando Apple inició el desarrollo de su propio módem 5G. Por si no lo recuerdas, para ello, un año antes adquirió la división de módems 5G de Intel por 1.000 millones de dólare… [+2767 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elchapuzasinformatico.com"
        },
        "author": "Borja Rodríguez",
        "title": "Apple paga menos de 30 céntimos en royalties por cada chip Arm fabricado",
        "description": "Uno de los principales motivos de por qué Apple se pasó a fabricar sus propios chips Arm era el ahorro significativo en términos de coste de licencia (royalties) respecto a lo que pagaba en Intel. No es un secreto que Apple aprovecha su ventajosa posición de …",
        "url": "https://elchapuzasinformatico.com/?p=534164",
        "urlToImage": "https://elchapuzasinformatico.com/wp-content/uploads/2023/11/Arm-royalties-Apple-1.jpg",
        "publishedAt": "2023-11-30T12:03:41Z",
        "content": "Uno de los principales motivos de por qué Apple se pasó a fabricar sus propios chips Arm era el ahorro significativo en términos de coste de licencia (royalties) respecto a lo que pagaba en Intel. No… [+2851 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elchapuzasinformatico.com"
        },
        "author": "Borja Colomer",
        "title": "Renesas presenta la primera generación de núcleos CPU RISC-V de 32 bits",
        "description": "Siempre que hablamos de procesadores, los segmentamos en x86 y Arm. Mientras que en x86 entran todos los procesadores de PC de sobremesa, en Arm están los chips de Apple y los que usan los smartphones. También existe la arquitectura RISC-V, que es de código a…",
        "url": "https://elchapuzasinformatico.com/?p=534153",
        "urlToImage": "https://elchapuzasinformatico.com/wp-content/uploads/2023/11/Renesas-RISC-V-nucleo-32-Bits.jpg",
        "publishedAt": "2023-11-30T09:46:27Z",
        "content": "Siempre que hablamos de procesadores, los segmentamos en x86 y Arm. Mientras que en x86 entran todos los procesadores de PC de sobremesa, en Arm están los chips de Apple y los que usan los smartphone… [+3137 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elchapuzasinformatico.com"
        },
        "author": "Protector Indefinido",
        "title": "Ningún Samsung Galaxy S24 tendrá 16 GB de RAM: desde 8 GB hasta 12 GB, ¿tampoco tendrán versión de 2 TB?",
        "description": "La última filtración sobre la gama Samsung Galaxy S24 de móviles es un jarro de agua fría para muchos usuarios, los cuales esperaban que los coreanos empujasen el mercado de los móviles un paso más allá que sus rivales. Pero no será así, puesto que ningún Sam…",
        "url": "https://elchapuzasinformatico.com/?p=534194",
        "urlToImage": "https://elchapuzasinformatico.com/wp-content/uploads/2023/11/Samsung-Galaxy-S24-Series-completas.jpg",
        "publishedAt": "2023-11-30T14:47:57Z",
        "content": "La última filtración sobre la gama Samsung Galaxy S24 de móviles es un jarro de agua fría para muchos usuarios, los cuales esperaban que los coreanos empujasen el mercado de los móviles un paso más a… [+2931 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elchapuzasinformatico.com"
        },
        "author": "Borja Rodríguez",
        "title": "Elon Musk manda a la mierda a los anunciantes que abandonaron X por contenido antisemita",
        "description": "A mediados de este mes, Elon Musk calificó de \"opresores\" a los anunciantes que abandonaron su red social X (Twitter). Los motivos detrás de ello es la excusa de que Elon Musk ha estado realizando una serie de comentarios antisemitas en la plataforma. Entre l…",
        "url": "https://elchapuzasinformatico.com/?p=534177",
        "urlToImage": "https://elchapuzasinformatico.com/wp-content/uploads/2023/11/Elon-Musk-manda-mierda-anunciantes.jpg",
        "publishedAt": "2023-11-30T13:29:15Z",
        "content": "A mediados de este mes, Elon Musk calificó de \"opresores\" a los anunciantes que abandonaron su red social X (Twitter). Los motivos detrás de ello es la excusa de que Elon Musk ha estado realizando un… [+2375 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elchapuzasinformatico.com"
        },
        "author": "Borja Colomer",
        "title": "Netflix se hace con Grand Theft Auto: The Trilogy, así puedes jugarlos «gratis» en tu móvil o tablet",
        "description": "Netflix es conocida como la plataforma de streaming de series y películas más popular del mundo. Aunque sigue manteniendo el primer lugar, la competencia es cada vez más dura por parte de las demás plataformas. Esto y el hecho de que Netflix perdiese suscript…",
        "url": "https://elchapuzasinformatico.com/?p=534159",
        "urlToImage": "https://elchapuzasinformatico.com/wp-content/uploads/2023/11/Netflix-GTA-The-Trilogy.jpg",
        "publishedAt": "2023-11-30T10:29:32Z",
        "content": "Netflix es conocida como la plataforma de streaming de series y películas más popular del mundo. Aunque sigue manteniendo el primer lugar, la competencia es cada vez más dura por parte de las demás p… [+3350 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elchapuzasinformatico.com"
        },
        "author": "Protector Indefinido",
        "title": "Intel gasta 14 mil millones en chips de TSMC a 3 nm para 2024 y 2025, ¿son sus nuevas tGPU y GPU un peligro para AMD y NVIDIA?",
        "description": "Dinamita para el sector de los chips, un golpe con el que es posible que AMD y NVIDIA contasen en mayor o menor medida, pero que ahora de alguna manera se confirma. Y es que nadie desde fuera de ambas compañías podría haber predicho lo que se ha filtrado, y n…",
        "url": "https://elchapuzasinformatico.com/?p=534170",
        "urlToImage": "https://elchapuzasinformatico.com/wp-content/uploads/2023/11/Intel-Pat-Gelsinger-TSMC-3-nm-14-mil-millones.jpg",
        "publishedAt": "2023-11-30T12:44:45Z",
        "content": "Dinamita para el sector de los chips, un golpe con el que es posible que AMD y NVIDIA contasen en mayor o menor medida, pero que ahora de alguna manera se confirma. Y es que nadie desde fuera de amba… [+3536 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Muycomputer.com"
        },
        "author": "J.Pomeyrol",
        "title": "Spotify Wrapped 2023: descubre «la banda sonora de tu año»",
        "description": "Ni siquiera estamos aún en diciembre, pero ya comienzan a darse los repasos de fin de año y uno de los primeros es el de Spotify Wrapped 2023, o lo que es lo mismo, el resumen que la plataforma de música prepara para sus usuarios puntualmente al término de ca…",
        "url": "https://www.muycomputer.com/?p=349130",
        "urlToImage": "https://www.muycomputer.com/wp-content/uploads/2023/11/SpotifyWrapped2023-1000x600.png",
        "publishedAt": "2023-11-30T14:36:48Z",
        "content": "Ni siquiera estamos aún en diciembre, pero ya comienzan a darse los repasos de fin de año y uno de los primeros es el de Spotify Wrapped 2023, o lo que es lo mismo, el resumen que la plataforma de mú… [+1951 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Muycomputer.com"
        },
        "author": "David Salces",
        "title": "Enlace Móvil permitirá usar el smartphone como webcam en el PC",
        "description": "Para los usuarios de Android (en el smartphone) y Windows (en el PC), Enlace Móvil (Phone Link en inglés) es una de las utilidades más prácticas publicadas por Microsoft en mucho, mucho tiempo. Si hacemos memoria, recordaremos que hace algunos años la postura…",
        "url": "https://www.muycomputer.com/?p=349116",
        "urlToImage": "https://www.muycomputer.com/wp-content/uploads/2023/11/Windows-1-2-1000x600.jpg",
        "publishedAt": "2023-11-30T11:17:24Z",
        "content": "Para los usuarios de Android (en el smartphone) y Windows (en el PC), Enlace Móvil (Phone Link en inglés) es una de las utilidades más prácticas publicadas por Microsoft en mucho, mucho tiempo. Si ha… [+2625 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Lavozdegalicia.es"
        },
        "author": "La Voz",
        "title": "Dos Congresos, tres izquierdas, y otras noticias del día",
        "description": "Escucha este pódcast para conocer toda la actualidad del día en cuatro minutos",
        "url": "https://www.lavozdegalicia.es/noticia/podcast/2023/11/30/dos-congresos-tres-izquierdas-noticias-dia/00031701325130001312633.htm",
        "urlToImage": "https://www.lavozdegalicia.es/default/2023/11/29/00121701288579659314140/Foto/podcast3011.png",
        "publishedAt": "2023-11-30T06:23:00Z",
        "content": "Comenz una nueva legislatura. Congreso y Senado celebraron conjuntamente la sesin de apertura del mandato, presidida por el rey, que pidi una Espaa slida y unida. Pero poco dur su demanda. La preside… [+1569 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Isenacode.com"
        },
        "author": "Josep Maria Peña Barnés",
        "title": "Apple lanza iOS 17.1.2 y macOS Sonoma 14.1.2 ¡Hora de Actualizar!",
        "description": "Todo se puede mejorar. Algo así deben pensar las cabezas pensantes de Apple cuando se trata de sus sistemas operativos, iOS y macOS, de los […]\nLa entrada Apple lanza iOS 17.1.2 y macOS Sonoma 14.1.2 ¡Hora de Actualizar! es contenido exclusivo de iSenaCode. E…",
        "url": "https://isenacode.com/apple-lanza-ios-17-1-2-y-macos-sonoma-14-1-2-hora-de-actualizar/",
        "urlToImage": "https://isenacode.com/wp-content/uploads/2023/11/ios-17-1-2-actualizacion-d.jpg",
        "publishedAt": "2023-11-30T20:52:21Z",
        "content": "Todo se puede mejorar. Algo así deben pensar las cabezas pensantes de Apple cuando se trata de sus sistemas operativos, iOS y macOS, de los cuales la compañía acaba de lanzar sendas actualizaciones. … [+1964 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Forbes.com.mx"
        },
        "author": "Forbes Staff",
        "title": "Regulador antimonopolio británico gana apelación para investigar a Apple",
        "description": "Forbes México.\n Regulador antimonopolio británico gana apelación para investigar a Apple\n\nEl Tribunal de Apelación de la Competencia británico falló a favor de Apple en marzo, pero el Tribunal de Apelación acogió la apelación de las autoridades mercantiles de…",
        "url": "https://www.forbes.com.mx/regulador-antimonopolio-britanico-gana-apelacion-para-investigar-a-apple/",
        "urlToImage": "https://cdn.forbes.com.mx/2022/09/Apple-1-e1675375426589.jpg",
        "publishedAt": "2023-11-30T16:03:54Z",
        "content": "El Tribunal de Apelación de Londres dictaminó el jueves que el regulador antimonopolio británico puede investigar el navegador móvil de Apple y los servicios de juegos en la nube, revocando así una d… [+2161 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Forbes.com.mx"
        },
        "author": "Forbes Staff",
        "title": "Spotify Wrapped: Así es como Spotify calcula tus datos",
        "description": "Forbes México.\n Spotify Wrapped: Así es como Spotify calcula tus datos\n\nSpotify Wrapped, el resumen anual con los detalles de cuánto y qué escucharon los usuarios en la plataforma, ya llegó; así se elabora.\nSpotify Wrapped: Así es como Spotify calcula tus dat…",
        "url": "https://www.forbes.com.mx/spotify-wrapped-asi-es-como-spotify-calcula-tus-datos/",
        "urlToImage": "https://cdn.forbes.com.mx/2021/02/spotify.jpg",
        "publishedAt": "2023-11-30T02:14:59Z",
        "content": "Spotify Wrapped, el evento anual que permite a los usuarios ver y compartir los detalles de su actividad auditiva, ya llegó y detras de él se encuentran varias formas diferentes en las que el gigante… [+3365 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Revistagq.com"
        },
        "author": "Scarlett Baker",
        "title": "Regalar un reloj es un arte sutil. Así se acierta de pleno",
        "description": "La temporada de regalos ha llegado, pero cuando se trata de relojes no hay por qué echarse atrás. Como puede atestiguar el coleccionista de relojes James Eton, regalar un reloj conlleva sus propios obstáculos, pero es muy posible dar en el clavo: “He intentad…",
        "url": "https://www.revistagq.com/articulo/regalar-un-reloj-es-un-arte-sutil-asi-se-acierta-de-pleno",
        "urlToImage": "https://media.revistagq.com/photos/65684ebb67394ff5afcb30cf/16:9/w_1280,c_limit/Best-gift-watches-hp.jpeg",
        "publishedAt": "2023-11-30T14:30:14Z",
        "content": "La temporada de regalos ha llegado, pero cuando se trata de relojes no hay por qué echarse atrás. Como puede atestiguar el coleccionista de relojes James Eton, regalar un reloj conlleva sus propios o… [+2275 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Europapress.es"
        },
        "author": null,
        "title": "El editor Photomator, AllTrails: Hike, Bike & Run y Prêt-à-Makeup, las mejores 'apps' de 2023 para dispositivos Apple",
        "description": "Apple ha anunciado las que considera las aplicaciones más destacadas del año 2023 para sus dispositivos, destacando la deportiva AllTrails: Hike, Bike & Run, Prêt-à-Makeup y Photomator - Photo Editor como las mejores para iPhone, iPad y Mac, respectivamente.",
        "url": "https://www.europapress.es/portaltic/software/noticia-editor-photomator-alltrails-hike-bike-run-pret-makeup-mejores-apps-2023-dispositivos-apple-20231130102505.html",
        "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231130102505_1200.jpg",
        "publishedAt": "2023-11-30T09:25:05Z",
        "content": "MADRID, 30 Nov. (Portaltic/EP) - \r\n   Apple ha anunciado las que considera las aplicaciones más destacadas del año 2023 para sus dispositivos, destacando la deportiva AllTrails: Hike, Bike &amp; Run,… [+3170 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Europapress.es"
        },
        "author": null,
        "title": "ChatGPT, el 'chatbot' que revolucionó la inteligencia artificial, cumple un año",
        "description": "ChatGPT, el 'chatbot' que ha revolucionado la inteligencia artificial, celebra este jueves el primer aniversario desde su lanzamiento, que ha dado lugar a una era marcada por los modelos de lenguaje grandes, la interacción conversacional y la generación de co…",
        "url": "https://www.europapress.es/portaltic/sector/noticia-chatgpt-chatbot-revoluciono-inteligencia-artificial-cumple-ano-20231130112720.html",
        "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20231130112720_1200.jpg",
        "publishedAt": "2023-11-30T10:27:20Z",
        "content": "MADRID, 30 Nov. (Portaltic/EP) - \r\n   ChatGPT, el 'chatbot' que ha revolucionado la inteligencia artificial, celebra este jueves el primer aniversario desde su lanzamiento, que ha dado lugar a una er… [+4927 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "BeInCrypto"
        },
        "author": "Eduardo Venegas",
        "title": "El 64% de los peruanos utiliza monederos digitales, como Google y Apple, según BCP",
        "description": "El Banco del Crédito del Perú (BCP) reveló que el 64% de los peruanos ya cuentan con un monedero digital, entre bancos, aplicaciones, e incluso Google y Appe, mientras que los usuarios que utilizan monederos sostienen que \"su vida es más cómoda\".\nEl post El 6…",
        "url": "https://es.beincrypto.com/64-porciento-peruanos-utiliza-monederos-digitales-google-apple-bcp/",
        "urlToImage": "https://s32679.pcdn.co/wp-content/uploads/2022/10/Banco-Central-Peru-1.jpeg.webp",
        "publishedAt": "2023-11-30T05:42:36Z",
        "content": "El Banco del Crédito del Perú (BCP) reveló que el 64% de los peruanos ya cuentan con un monedero digital, distribuidos entre las principales aplicaciones de bancos, Google y Apple. El porcentaje crec… [+3358 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "El Financiero"
        },
        "author": "Alberto Tovar",
        "title": "¿La conciencia social ayuda a mis finanzas?",
        "description": "El calentamiento global ha sido politizado y se olvida en aras de beneficiar intereses económicos.",
        "url": "https://www.elfinanciero.com.mx/opinion/alberto-tovar/2023/11/30/la-conciencia-social-ayuda-a-mis-finanzas/",
        "urlToImage": "https://www.elfinanciero.com.mx/resizer/jZGDQUx0vgTH6-qtz9DpAkUcU0U=/1200x630/filters:format(jpg):quality(70)/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/3XQVBGXFOREU7K6ILQZIIPDLDQ.jpg",
        "publishedAt": "2023-11-30T08:56:02Z",
        "content": "El 2024 será un año relevante en el marco electoral y nuestra participación en los asuntos de interés económico-social son muy importantes para las finanzas personales.\r\nHay un sinnúmero de temas que… [+2259 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Cointelegraph"
        },
        "author": "Martin Young",
        "title": "Elon Musk cargó contra los anunciantes que intentan \"chantajear\" a X",
        "description": "El multimillonario propietario de X (Twitter) arremetió contra los anunciantes que abandonan la plataforma debido a sus polémicas publicaciones.\n El empresario multimillonario Elon Musk vuelve a ser noticia, esta vez por un estallido cargado de expletivos en …",
        "url": "https://es.cointelegraph.com/news/elon-musk-advertisers-blackmail-twitter-x-go-fuck-yourself",
        "urlToImage": "https://images.cointelegraph.com/cdn-cgi/image/format=auto,onerror=redirect,quality=90,width=1200/https://s3.cointelegraph.com/uploads/2023-11/7139aa69-5386-4d42-9fb9-81734edf0cf1.jpg",
        "publishedAt": "2023-11-30T04:55:00Z",
        "content": "El empresario multimillonario Elon Musk vuelve a ser noticia, esta vez por un estallido cargado de expletivos en vivo en una conferencia anual organizada por The New York Times.\r\nHablando en la 2023 … [+3632 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Www.abc.es"
        },
        "author": "(abc)",
        "title": "Meta enfrenta una denuncia colectiva europea por su nueva suscripción de pago: «Es injusta e ilegal»",
        "description": "La organización europea de consumidores BEUC y 18 de sus miembros, entre los que se encuentran la Asociación de Usuarios Financieros (Asufin) y la Federación de Consumidores y Usuarios (CECU), han presentado este jueves una denuncia contra Meta ante la red de…",
        "url": "https://www.abc.es/tecnologia/redes/meta-enfrenta-denuncia-colectiva-europea-nueva-suscripcion-20231130094632-nt.html",
        "urlToImage": "https://s2.abcstatics.com/abc/www/multimedia/tecnologia/2023/11/30/zucker_20231130093714-U52037133855CEA-1024x512@abc.jpg",
        "publishedAt": "2023-11-30T09:51:42Z",
        "content": "La organización europea de consumidores BEUC y 18 de sus miembros, entre los que se encuentran la Asociación de Usuarios Financieros (Asufin) y la Federación de Consumidores y Usuarios (CECU), han pr… [+3367 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Sputniknews.lat"
        },
        "author": "Sputnik Mundo",
        "title": "Tribunal ruso multa a Apple con $135.000 por negativa a localizar los datos de los rusos",
        "description": "MOSCÚ (Sputnik) — El tribunal del distrito moscovita de Taganski multó a la empresa tecnológica estadounidense Apple con 12 millones de rublos, unos 135.000 de dólares, por volver a negarse a localizar los datos personales de los rusos.",
        "url": "https://sputniknews.lat/20231130/tribunal-ruso-multa-a-apple-con-135000-por-negativa-a-localizar-los-datos-de-los-rusos-1146171793.html",
        "urlToImage": "https://cdn2.img.sputniknews.lat/images/sharing/article/spa/1146171793.jpg?11111583441701357120",
        "publishedAt": "2023-11-30T15:12:00Z",
        "content": "Todas las noticias mundiales en un mismo portal informativo. Sigue de cerca lo que pasa en diferentes regiones del planeta.\r\nhttps://sputniknews.lat/20231130/tribunal-ruso-multa-a-apple-con-135000-po… [+1400 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elconfidencial.com"
        },
        "author": "Marta García Aller",
        "title": "'Pausa' | La penúltima burbuja del arte: entre el timo y la innovación",
        "description": "¿Tiene sentido seguir sacando certificados NFT por miles de euros ahora que el 95% de ellos ha perdido su valor? ¿Quién pagaría una fortuna por algo tan intangible como un meme o un JPG?",
        "url": "https://www.elconfidencial.com/cultura/2023-11-30/pausa-penultima-burbuja-arte_3783185/",
        "urlToImage": "https://images.ecestaticos.com/Bg5J0kMI9f7A702j77zeY2FSBwA=/0x0:1920x1080/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/ec3/b5d/0e6/ec3b5d0e607593c922ad647fd4e8049d.jpg",
        "publishedAt": "2023-11-30T04:00:00Z",
        "content": "Esta semana vamos a hacer una Pausa para preguntarnos por una de las últimas tendencias del mundo del arte. Una innovación tecnológica que, además, ha resultado ser una de sus últimas burbujas. O de … [+1370 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Www.abc.es"
        },
        "author": "(abc)",
        "title": "La MWCapital enfatiza la sostenibilidad y la visión humanista en su plan estratégico 2023-27",
        "description": "Los miembros de la Fundación Mobile World Capital Barcelona han presentado este jueves el plan estratégico 2023-2027 defendiendo usar la tecnología para avanzar en sostenibilidad y ponerla al servicio de la sociedad a través de una visión humanista. Durante e…",
        "url": "https://www.abc.es/espana/cataluna/mwcapital-enfatiza-sostenibilidad-vision-humanista-plan-estrategico-20231130181610-nt.html",
        "urlToImage": "https://s3.abcstatics.com/abc/www/multimedia/espana/2023/11/30/DAMBin_20231130180524-U08187671220gBh-1024x512@abc.jpg",
        "publishedAt": "2023-11-30T17:16:11Z",
        "content": "Los miembros de la Fundación Mobile World Capital Barcelona han presentado este jueves el plan estratégico 2023-2027 defendiendo usar la tecnología para avanzar en sostenibilidad y ponerla al servici… [+3461 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elperiodico.com"
        },
        "author": "Sergi Mas",
        "title": "El pódcast de EL PERIÓDICO Dos discotecas de Barcelona entre las 10 mejores del mundo",
        "description": "El fallo se ha producido en los llamados Premios del Ocio nocturno, que además han reconocido el plan de seguridad en el Front Maritim y la diligente actuación a la hora de aplicar el protocolo de seguridad que realizó la discoteca Sutton en el caso Dani Alve…",
        "url": "https://www.elperiodico.com/es/barcelona/20231130/podcast-periodico-discotecas-barcelona-10-mejores-mundo-95320342",
        "urlToImage": "https://estaticos-cdn.prensaiberica.es/clip/f28ce044-87be-4e3a-81c7-87939b641d4c_16-9-discover-aspect-ratio_default_0.jpg",
        "publishedAt": "2023-11-30T19:59:40Z",
        "content": "El fallo se ha producido en los llamados Premios del Ocio nocturno, que además han reconocido el plan de seguridad en el Front Maritim y la diligente actuación a la hora de aplicar el protocolo de se… [+516 chars]"
    },
    {
        "source": {
            "id": "la-nacion",
            "name": "La Nacion"
        },
        "author": "LA NACION",
        "title": "La advertencia de la policía en EE.UU. sobre una nueva funcionalidad del iPhone: “Manténgase a salvo”",
        "description": "Una nueva actualización en los teléfonos móviles de Apple permite que los usuarios intercambien información con solo acercar los dispositivos; por eso, las autoridades alertaron a los consumidores de la marca",
        "url": "https://www.lanacion.com.ar/estados-unidos/la-advertencia-de-la-policia-en-eeuu-sobre-una-nueva-funcionalidad-del-iphone-mantengase-a-salvo-nid30112023/",
        "urlToImage": "https://resizer.glanacion.com/resizer/v2/la-nueva-funcion-de-apple-namedrop-alerto-a-las-D3RT5TQ2VZE3DNF7UTG7M7TBWE.jpg?auth=60e5b106cbd07ef252404eadb960f9ceef73bccba2e0a53304a4000aaf36a5f3&width=768&quality=70&smart=false",
        "publishedAt": "2023-11-30T19:15:37Z",
        "content": "NameDrop, una de las más recientes actualizaciones en el sistema operativo de los iPhone, encendió alarmas entre los usuarios debido a que permite compartir datos privados con otras personas. Con sol… [+3042 chars]"
    },
    {
        "source": {
            "id": "la-nacion",
            "name": "La Nacion"
        },
        "author": "Pablo Montagna",
        "title": "Diciembre llega con novedades en la radio y la TV: Gran Hermano podrá verse las 24 horas en vivo",
        "description": "El mes entrante llega con estrenos; se renueva el plantel de periodistas de Fox Sports 2 con una innovadora propuesta y una promesa de las redes salta al dial",
        "url": "https://www.lanacion.com.ar/espectaculos/diciembre-llega-con-novedades-en-la-radio-y-la-tv-gran-hermano-podra-verse-las-24-horas-en-vivo-nid30112023/",
        "urlToImage": "https://resizer.glanacion.com/resizer/v2/anunciaron-la-plataforma-que-transmitira-las-24-OEMYNCW6NZCEBEZC3WVGROHJDY.png?auth=1d5b4e5b1534d29bc657c5c7284552adf6dfd4189ae5115121453bc6e3683a5d&width=768&quality=70&smart=false",
        "publishedAt": "2023-11-30T20:32:38Z",
        "content": "El próximo lunes 11 de diciembre llega a Telefe una nueva temporada de Gran Hermano, formato de Banijay Rights con la producción de Telefe y Kuarzo. Al igual que la edición anterior, contará con la c… [+3771 chars]"
    },
    {
        "source": {
            "id": "la-nacion",
            "name": "La Nacion"
        },
        "author": null,
        "title": "Estas son las mejores apps para tu iPhone, iPad o Mac de este 2023, según Apple",
        "description": "El editor Photomator, AllTrails: Hike, Bike & Run y Prêt-à-Makeup, las mejores apps de 2023 para dispositivos Apple, según la compañía",
        "url": "https://www.lanacion.com.ar/tecnologia/estas-son-las-mejores-apps-para-tu-iphone-ipad-o-mac-de-este-2023-segun-apple-nid30112023/",
        "urlToImage": "https://resizer.glanacion.com/resizer/v2/apple-presento-las-mejores-apps-de-2023-para-sus-LI54YEIMGFCNXMZNW4PAXQEFO4.jpg?auth=c5f2ff140a519f68ce7f02532b970731308097a7c8467f3c439231277443554c&width=768&quality=70&smart=false",
        "publishedAt": "2023-11-30T19:38:12Z",
        "content": "Apple ha anunciado las que considera las aplicaciones más destacadas del año 2023 para sus dispositivos, destacando la deportiva AllTrails: Hike, Bike &amp; Run, Prêt-à-Makeup y Photomator - Photo Ed… [+3106 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elconfidencial.com"
        },
        "author": "Jorge García González",
        "title": "De '20.000 especies de abejas' a 'Un amor': dónde ver las películas nominadas a los Premios Goya 2024",
        "description": "Si eres de los que les gusta ver las películas nominadas antes de la concesión de los Premios Goya 2024, tienes que saber que muchas siguen disponibles en cines y otras pueden verse en plataformas de 'streaming'",
        "url": "https://www.elconfidencial.com/cultura/cine/premios-goya/2023-11-30/donde-ver-peliculas-nominadas-premios-goya-2024_3783989/",
        "urlToImage": "https://images.ecestaticos.com/_IbZMt55v0i5oTU4DXGvl38oJfc=/0x0:2272x1228/600x315/filters:fill(white):format(jpg):quality(99):watermark(f.elconfidencial.com/file/bae/eea/fde/baeeeafde1b3229287b0c008f7602058.png,0,275,1)/f.elconfidencial.com/original/b35/f24/d50/b35f24d502188fc522c23f8c3ed0a942.jpg",
        "publishedAt": "2023-11-30T11:10:00Z",
        "content": "Nominaciones a los Premios Goya 2024, en directoLista completa de nominados a los Premios Goya 2024¿Cuándo se celebran los Premios Goya 2024? Fecha y dónde seránLa que será la 38.ª edición de los Pre… [+7893 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Elperiodico.com"
        },
        "author": "Carles Planas Bou",
        "title": "Elon Musk manda \"a la mierda\" a Apple, Disney y otras marcas que han retirado su publicidad de X",
        "description": "\"Que se vayan a la mierda\". Así ha respondido Elon Musk a las grandes empresas que, como Apple o Disney, han optado por retirar sus anuncios de X tras aparecer junto a mensajes nazis y por la polémica antisemita del magnate tecnológico.Seguir leyendo....",
        "url": "https://www.elperiodico.com/es/tecnologia/20231130/elon-musk-manda-mierda-apple-disney-twitter-x-anunciantes-publicidad-nazi-95286576",
        "urlToImage": "https://estaticos-cdn.prensaiberica.es/clip/f3bf97a5-5673-46fb-a3c2-a44f1c1b3cae_16-9-discover-aspect-ratio_default_0.jpg",
        "publishedAt": "2023-11-30T09:31:11Z",
        "content": "\"Que se vayan a la mierda\". Así ha respondido Elon Musk a las grandes empresas que, como Apple o Disney, han optado por retirar sus anuncios de X tras aparecer junto a mensajes nazis y por la polémic… [+2817 chars]"
    },
    {
        "source": {
            "id": "el-mundo",
            "name": "El Mundo"
        },
        "author": "Ángel Jiménez de Luis",
        "title": "Estas son las mejores Apps de iPhone y Mac del año",
        "description": "En el catálogo de la AppStore hay cerca de 1.800 aplicaciones y juegos. Todos los años, Apple escoge varias de ellas para unos premios que pueden considerarse algo así como los...",
        "url": "https://www.elmundo.es/tecnologia/2023/11/30/65681b4ffdddff61598b459c.html",
        "urlToImage": "https://phantom-elmundo.unidadeditorial.es/b69fe329c1735ce4d314042c6bb086e5/resize/1200/f/webp/assets/multimedia/imagenes/2023/11/30/17013215232611.jpg",
        "publishedAt": "2023-11-30T05:19:15Z",
        "content": "En el catálogo de la AppStore hay cerca de 1.800 aplicaciones y juegos. Todos los años, Apple escoge varias de ellas para unos premios que pueden considerarse algo así como los Oscars del software, l… [+3249 chars]"
    }
]