[
    {
        "source": {
            "id": null,
            "name": "Smartworld.it"
        },
        "author": "Giuseppe Tripodi",
        "title": "Google non ha ancora lanciato il suo AirTag... per colpa di Apple?",
        "description": "Il piccolo AirTag è stato uno dei dispositivi Apple più apprezzati degli ultimi anni: in pochissimo tempo, il tracker della...\r\nL'articolo Google non ha ancora lanciato il suo AirTag... per colpa di Apple? sembra essere il primo su Smartworld.",
        "url": "https://www.smartworld.it/news/google-airtag-ritardo.html",
        "urlToImage": "https://www.smartworld.it/images/2023/11/30/google-airtag_1200x675.png",
        "publishedAt": "2023-11-30T15:08:00Z",
        "content": "Il piccolo AirTag è stato uno dei dispositivi Apple più apprezzati degli ultimi anni: in pochissimo tempo, il tracker della mela è riuscito a imporsi come uno dei Bluetooth Tracker più amati e utiliz… [+5663 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Smartworld.it"
        },
        "author": "Alessandro Nodari",
        "title": "Apple annuncia i vincitori dell'App Store Award: Honkai: Star Rail per i giochi e un'app bellissima per i makeup artist",
        "description": "Come ogni anno in questo periodo, Apple ha annunciato i vincitori dell'App Store Award, premiando le migliori app e giochi...\r\nL'articolo Apple annuncia i vincitori dell'App Store Award: Honkai: Star Rail per i giochi e un'app bellissima per i makeup artist s…",
        "url": "https://www.smartworld.it/news/apple-vincitori-app-store-award-2023.html",
        "urlToImage": "https://www.smartworld.it/images/2022/04/27/q1-2022-app-store-tiktok_1200x675.jpeg",
        "publishedAt": "2023-11-30T08:09:00Z",
        "content": "Come ogni anno in questo periodo, Apple ha annunciato i vincitori dell'App Store Award, premiando le migliori app e giochi per iPhone, iPad, Mac, Apple Watch e Apple TV, con l'aggiunta della categori… [+2280 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Smartworld.it"
        },
        "author": "Alessandro Nodari",
        "title": "La webcam del vostro PC fa schifo? Microsoft ha una soluzione in mente",
        "description": "L'anno scorso, con iOS 16 e macOS Ventura, Apple ha lanciato la possibilità di utilizzare iPhone come webcam, il che...\r\nL'articolo La webcam del vostro PC fa schifo? Microsoft ha una soluzione in mente sembra essere il primo su Smartworld.",
        "url": "https://www.smartworld.it/news/collegamento-telefono-usare-android-webcam.html",
        "urlToImage": "https://www.smartworld.it/images/2023/11/30/iphone-webcam-mac_1200x675.jpg",
        "publishedAt": "2023-11-30T10:19:00Z",
        "content": "L'anno scorso, con iOS 16 e macOS Ventura, Apple ha lanciato la possibilità di utilizzare iPhone come webcam, il che ha causato una certa invidia tra gli utenti Windows.\r\nL'app Collegamento al telefo… [+3560 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Smartworld.it"
        },
        "author": "Antonio Lepore",
        "title": "Steam ha deciso di non supportare più le versioni vecchie di macOS",
        "description": "Apple non invia più aggiornamento alla versione Mohave del suo sistema operativo da un paio di anni. Tuttavia, ciò non...\r\nL'articolo Steam ha deciso di non supportare più le versioni vecchie di macOS sembra essere il primo su Smartworld.",
        "url": "https://www.smartworld.it/news/steam-fine-supporto-macos.html",
        "urlToImage": "https://www.smartworld.it/images/2022/12/13/l-icona-di-steam_1200x675.jpg",
        "publishedAt": "2023-11-30T13:45:00Z",
        "content": "Apple non invia più aggiornamento alla versione Mohave del suo sistema operativo da un paio di anni. Tuttavia, ciò non ha impedito a Steam di continuare a supportare macOS Mohave in tutti questi anni… [+1220 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Smartworld.it"
        },
        "author": "Vincenzo Ronca",
        "title": "Pronti per rivivere il vostro 2023 musicale? Arriva quello di YouTube Music",
        "description": "Siamo quasi entrati nell'ultimo mese di questo 2023, e quindi ci avviamo alla conclusione dell'anno. E allora arrivano le feste,...\r\nL'articolo Pronti per rivivere il vostro 2023 musicale? Arriva quello di YouTube Music sembra essere il primo su Smartworld.",
        "url": "https://www.smartworld.it/news/youtube-music-recap-2023.html",
        "urlToImage": "https://www.smartworld.it/images/2023/07/24/come-funziona-youtube-music-6_1200x675.jpg",
        "publishedAt": "2023-11-30T09:53:00Z",
        "content": "Siamo quasi entrati nell'ultimo mese di questo 2023, e quindi ci avviamo alla conclusione dell'anno. E allora arrivano le feste, le tavole imbandite e gli immancabili recap, replay e wrapped dai vari… [+1461 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Smartworld.it"
        },
        "author": "Nicola Ligas",
        "title": "La vostra auto supporta CarPlay ma volete usare Android Auto? AAWireless è la risposta!",
        "description": "Avete un veicolo compatibile con Android Auto, non in modalità wireless, ma volete usarla comunque? La risposta è AAWireless. Avete...\r\nL'articolo La vostra auto supporta CarPlay ma volete usare Android Auto? AAWireless è la risposta! sembra essere il primo s…",
        "url": "https://www.smartworld.it/news/android-auto-over-carplay-protocol.html",
        "urlToImage": "https://www.smartworld.it/images/2023/11/30/android-auto-over-carplay_1200x675.jpeg",
        "publishedAt": "2023-11-30T15:35:00Z",
        "content": "Avete un veicolo compatibile con Android Auto, non in modalità wireless, ma volete usarla comunque? La risposta è AAWireless. Avete un veicolo compatibile con CarPlay, non in modalità wireless, ma vo… [+1533 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Smartworld.it"
        },
        "author": "Alessandro Nodari",
        "title": "Come personalizzare Android 14",
        "description": "Come personalizzare Android 14: schermata di blocco, sfondi, notifiche, suoni, font, icone e temi.\r\nL'articolo Come personalizzare Android 14 sembra essere il primo su Smartworld.",
        "url": "https://www.smartworld.it/guide/come-personalizzare-android-14.html",
        "urlToImage": "https://www.smartworld.it/images/2023/11/30/come-personalizzare-android-14_1200x675.jpg",
        "publishedAt": "2023-11-30T11:55:00Z",
        "content": "Android è sempre stato il sistema operativo per eccellenza per gli amanti della personalizzazione, ma con Android 14 Google ha voluto effettuare un passo in avanti, introducendo una serie di novità p… [+15638 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Tomshw.it"
        },
        "author": "Luca Zaninello",
        "title": "Bambino di 10 anni sfida Apple, petizione per cambiare una emoji",
        "description": "Teddy, 10 anni, fan sfegatato di Apple e proveniente dal Regno Unito, si è imbarcato in una missione per rinnovare la famigerata emoji con gli occhiali \"da nerd\". Il problema di Teddy con l'emo...",
        "url": "https://www.tomshw.it/smartphone/bambino-di-10-anni-sfida-apple-petizione-per-cambiare-una-emoji",
        "urlToImage": "https://www.tomshw.it/storage/media/2023/11/6375/_131836546_teddy3-jpg.webp",
        "publishedAt": "2023-11-30T08:58:16Z",
        "content": "Teddy, 10 anni, fan sfegatato di Apple e proveniente dal Regno Unito, si è imbarcato in una missione per rinnovare la famigerata emoji con gli occhiali\"da nerd\". Il problema di Teddy con l'emoji esis… [+1884 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Tomshw.it"
        },
        "author": "Raffaele Giasi",
        "title": "Non perderai più le chiavi con questo gadget in sconto del 25%!",
        "description": "Se siete in cerca di un regalo di Natale utile da fare ad una persona particolarmente sbadata o se, semplicemente, volete voi stessi tenere sotto controllo i piccoli e importanti oggetti della vita qu...",
        "url": "https://www.tomshw.it/altro/non-perderai-piu-le-chiavi-con-questo-gadget-in-sconto-del-25",
        "urlToImage": "https://www.tomshw.it/storage/media/2023/11/6472/Tracker-Tile---copertina.png",
        "publishedAt": "2023-11-30T15:21:54Z",
        "content": "Se siete in cerca di un regalo di Natale utile da fare ad una persona particolarmente sbadata o se, semplicemente, volete voi stessi tenere sotto controllo i piccoli e importanti oggetti della vita q… [+2256 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Tomshw.it"
        },
        "author": "Luca Rocchi",
        "title": "Dacia Duster si aggiorna, ora ibrida o GPL a partire da 20mila euro",
        "description": "La prossima generazione del crossover compatto Dacia Duster sarà disponibile per l'ordine a partire dall'inizio del 2024, con le prime consegne previste in primavera. I prezzi, leggermente supe...",
        "url": "https://www.tomshw.it/automotive/dacia-duster-si-aggiorna-ora-ibrida-o-gpl-a-partire-da-20mila-euro",
        "urlToImage": "https://www.tomshw.it/storage/media/2023/11/6388/Nuovo_Dacia_Duster.jpg",
        "publishedAt": "2023-11-30T09:23:56Z",
        "content": "La prossima generazione del crossover compatto Dacia Duster sarà disponibile per l'ordine a partire dall'inizio del 2024, con le prime consegne previste in primavera. I prezzi, leggermente superiori … [+2872 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Tomshw.it"
        },
        "author": "Luca Zaninello",
        "title": "Provo smartphone da oltre 10 anni, ecco quelli che comprerei per Natale",
        "description": "Era il lontano 2012 quando ho iniziato a fare questo lavoro e di smartphone ne sono passati davvero tanti sulla mia scrivania. Ne ho provati di tutti i tipi, dai classici ai pieghevoli, passando per t...",
        "url": "https://www.tomshw.it/smartphone/migliori-smartphone-natale",
        "urlToImage": "https://www.tomshw.it/storage/media/2023/11/6421/smartphone-natale.jpg",
        "publishedAt": "2023-11-30T11:40:45Z",
        "content": "Era il lontano 2012 quando ho iniziato a fare questo lavoro e di smartphone ne sono passati davvero tanti sulla mia scrivania. Ne ho provati di tutti i tipi, dai classici ai pieghevoli, passando per … [+11056 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Tomshw.it"
        },
        "author": "Valerio Porcu",
        "title": "Grandi brand sui siti porno, il trucco di Google per gonfiare i numeri",
        "description": "Google è al centro di una controversia dopo che un rapporto di Adalytics ha rivelato la presenza di annunci di grandi marchi su siti per adulti. Brand come Amazon, Apple, Microso...",
        "url": "https://www.tomshw.it/business/grandi-brand-sui-siti-porno-il-trucco-di-google-per-gonfiare-i-numeri",
        "urlToImage": "https://www.tomshw.it/storage/media/2023/11/6409/google-headquarters.jpg",
        "publishedAt": "2023-11-30T11:02:33Z",
        "content": "Google è al centro di una controversia dopo che un rapporto di Adalytics ha rivelato la presenza di annunci di grandi marchi su siti per adulti. Brand come Amazon, Apple, Microsoft e agenzie governat… [+3326 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Tomshw.it"
        },
        "author": "Andrea Maiellano",
        "title": "Intel pronta a spendere 14 miliardi di dollari per lavorare con TSMC",
        "description": "Secondo le fonti di Andrew Lu, analista di semiconduttori tramite eeNews, Intel ha pianificato di posizionare ordini per un valore di 4 miliardi di dollari presso TSMC nel 2024, al fine di fabbricare...",
        "url": "https://www.tomshw.it/hardware/intel-pronta-a-spendere-14-miliardi-di-dollari-per-lavorare-con-tsmc",
        "urlToImage": "https://www.tomshw.it/storage/media/2023/11/5381/Intel-Robert-Noyce-Bldg-5.jpg",
        "publishedAt": "2023-11-30T20:18:09Z",
        "content": "Secondo le fonti di Andrew Lu, analista di semiconduttori tramite eeNews, Intel ha pianificato di posizionare ordini per un valore di 4 miliardi di dollari presso TSMC nel 2024, al fine di fabbricare… [+1723 chars]"
    },
    {
        "source": {
            "id": "il-sole-24-ore",
            "name": "Il Sole 24 Ore"
        },
        "author": "di Alessandro Graziani",
        "title": "Apple e Goldman Sachs divorziano. Si avvicina la «Mela-bank»?",
        "description": "Lo strappo con la banca d’affari sulle carte di credito potrebbe portare la big tech ad entrare davvero nel settore bancario",
        "url": "https://www.ilsole24ore.com/art/apple-e-goldman-sachs-divorziano-rischio-e-che-si-avvicini-mela-bank-AFB0hJqB",
        "urlToImage": "https://i2.res.24o.it/images2010/S24/Documenti/2023/11/30/Immagini/Ritagli/2023-11-28T235935Z_1117251324_RC2OM4ATTX65_RTRMADP_5_APPLE-GOLDMAN-SACHS-CREDIT-CARD(1)-U02856153355uaS-1440x752@IlSole24Ore-Web.JPG?r=1170x507",
        "publishedAt": "2023-11-30T09:35:09Z",
        "content": "Ascolta la versione audio dell'articolo\r\n2' di lettura\r\nIl divorzio tra Apple e Goldman Sachs nei servizi finanziari non rappresenta solo la fine di una joint venture avviata nel 2019, ma può segnare… [+2324 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hdblog.it"
        },
        "author": "HDblog.it",
        "title": "Elon Musk accusa Apple e Disney di uccidere X e insulta gli inserzionisti",
        "description": "Sono più di 100 i brand che hanno abbandonato X.",
        "url": "https://www.hdblog.it/mercato/articoli/n576211/elon-musk-x-pubblicita-stop-apple-disney/",
        "urlToImage": "https://hd2.tudocdn.net/1130668?w=1920",
        "publishedAt": "2023-11-30T09:45:00Z",
        "content": "É un Elon Musk dai due volti quello salito sul palco della conferenza DealBook organizzata dal New York Times. Da una parte sorridente e autoironico, dall'altra impacciato, nervoso e persino volgare:… [+1886 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hdtroll.it"
        },
        "author": "HDblog.it",
        "title": "Emoji nerd non gradita a bimbo inglese: disegna alternativa e la invia ad Apple",
        "description": "Chissà se riceverà mai risposta da Cupertino.",
        "url": "http://www.hdtroll.it/curiosita/articoli/n576220/emoji-nerd-faccina-cambiare-apple-perche/",
        "urlToImage": "https://hd2.tudocdn.net/1130684?w=1920",
        "publishedAt": "2023-11-30T11:31:00Z",
        "content": "Quella che vedete in apertura è la faccina nerd, simpatica emoji con gli occhiali che sorride mostrando due dentoni sporgenti. Ma a Teddy proprio non piace, tant'è che ha contattato Apple per chieder… [+1247 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hdblog.it"
        },
        "author": "HDblog.it",
        "title": "Threads, problemi burocratici risolti: Meta sarebbe ormai pronta al lancio in UE",
        "description": "Il lancio sarebbe previsto a dicembre",
        "url": "https://www.hdblog.it/applicazioni/articoli/n576228/meta-threads-europa-wsj/",
        "urlToImage": "https://hd2.tudocdn.net/1107841?w=1920",
        "publishedAt": "2023-11-30T13:25:00Z",
        "content": "Meta pare che abbia risolto i problemi burocratici che le hanno impedito fino a oggi il lancio di Threads anche nell'Unione Europea. Stando a quanto riportato dal Wall Street Journal, infatti, la soc… [+3347 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hdblog.it"
        },
        "author": "HDblog.it",
        "title": "Bluetooth, scoperte due gravi falle di sicurezza: miliardi di device a rischio",
        "description": "La scoperta è stata fatta da un ricercatore italiano",
        "url": "https://www.hdblog.it/sicurezza/articoli/n576213/bluetooth-scoperte-due-gravi-falle-di-sicurezza-miliardi-di-device-a-rischio/",
        "urlToImage": "https://hd2.tudocdn.net/1130654?w=1920",
        "publishedAt": "2023-11-30T09:17:00Z",
        "content": "I ricercatori di Eurecom guidati da Daniele Antonioli, professore associato che svolge ricerca e insegnamento nel campo della sicurezza applicata e della privacy dei sistemi, con particolare attenzio… [+5582 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Iphoneitalia.com"
        },
        "author": "Giuseppe Migliorino",
        "title": "Alcuni chip Apple Silicon saranno presto prodotti negli Stati Uniti",
        "description": "Apple fa sapere che alcuni chip Apple Silicon saranno prodotti negli USA. \nLink all'articolo originale: Alcuni chip Apple Silicon saranno presto prodotti negli Stati Uniti",
        "url": "https://www.iphoneitalia.com/818055/chip-apple-silicon-produzione-stati-uniti",
        "urlToImage": "https://static.iphoneitalia.com/wp-content/uploads/2020/06/apple-silicon.png",
        "publishedAt": "2023-11-30T17:08:16Z",
        "content": "Nell’ambito dei suoi sforzi per espandere la produzione negli Stati Uniti, Apple ha annunciato che Amkor confezionirà alcuni chip Apple Siliccon nel suo nuovo stabilimento in costruzione a Peoria, in… [+1155 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Iphoneitalia.com"
        },
        "author": "Giuseppe Migliorino",
        "title": "Arriverà dal Brasile il sostituito di Goldman Sachs per la Apple Card?",
        "description": "Potrebbe arrivare dal Brasile il sostituito di Goldman Sachs per la gestione di Apple Card e altri servizi finanziari di Apple. \nLink all'articolo originale: Arriverà dal Brasile il sostituito di Goldman Sachs per la Apple Card?",
        "url": "https://www.iphoneitalia.com/818043/chi-sostituisce-goldman-sachs-apple-card",
        "urlToImage": "https://static.iphoneitalia.com/wp-content/uploads/2019/08/Apple-Card-available-today-Apple-Card-082019_inline.jpg.large_.jpg",
        "publishedAt": "2023-11-30T07:12:26Z",
        "content": "Apple e Goldman Sachs stanno terminando la partnership stretta nel 2019 per il lancio della Apple Card, ma l’azienda di Cupertino sta già certando un sostituto.\r\nAd oggi non è ancora chiaro cosa acca… [+1725 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Iphoneitalia.com"
        },
        "author": "Giuseppe Migliorino",
        "title": "Apple annuncia i vincitori degli App Store Award 2023",
        "description": "Scopriamo le migliori app selezionate da Apple. \nLink all'articolo originale: Apple annuncia i vincitori degli App Store Award 2023",
        "url": "https://www.iphoneitalia.com/818038/migliori-app-app-store-award-2023",
        "urlToImage": "https://static.iphoneitalia.com/wp-content/uploads/2023/11/App-Store-Award-2023-1.jpg",
        "publishedAt": "2023-11-30T07:04:31Z",
        "content": "Apple ha annunciato i vincitori degli App Store Award 2023, premiando le migliori 14 app e giochi presenti sullo store.\r\nQuest’anno, il team editoriale dell’App Store ha selezionato app e giochi di d… [+2074 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Iphoneitalia.com"
        },
        "author": "Giuseppe Migliorino",
        "title": "Elon Musk ad Apple dopo il blocco degli investimenti: “Andate a farvi fo**ere”",
        "description": "Arriva la risposta di Elon Musk ad Apple e a tutte le aziende che hanno sospeso le pubblicità su X. \nLink all'articolo originale: Elon Musk ad Apple dopo il blocco degli investimenti: “Andate a farvi fo**ere”",
        "url": "https://www.iphoneitalia.com/818046/elon-musk-risponde-apple-pubblicita-x",
        "urlToImage": "https://static.iphoneitalia.com/wp-content/uploads/2016/06/17075-14258-14544-10173-151009-Musk-l-l.jpg",
        "publishedAt": "2023-11-30T08:13:26Z",
        "content": "All’inizio di questo mese, Apple e diverse altre società hanno deciso di sospendere la pubblicità su X per alcuni comportamenti antisemiti della piattaforma e del suo capo. Elon Musk ha ora risposto … [+1706 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Iphoneitalia.com"
        },
        "author": "Giuseppe Migliorino",
        "title": "Apple rilascia iOS 17.1.2, iPadOS 17.1.2 e macOS 14.1.2",
        "description": "Ecco le novità di iOS 17.2 e macOS 14.1.2. \nLink all'articolo originale: Apple rilascia iOS 17.1.2, iPadOS 17.1.2 e macOS 14.1.2",
        "url": "https://www.iphoneitalia.com/818080/download-ios-17-1-2",
        "urlToImage": "https://static.iphoneitalia.com/wp-content/uploads/2023/11/ios-17.1.2.webp",
        "publishedAt": "2023-11-30T18:46:10Z",
        "content": "Apple ha rilasciato iOS 17.1.2 e iPadOS 17.1.2, per correggere alcuni bug su iPhone e iPad. Disponibile anche macOS 14.1.2.\r\niOS 17.1.2 e iPadOS 17.1.2 possono essere scaricati via OTA su iPhone e iP… [+1059 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Iphoneitalia.com"
        },
        "author": "Giuseppe Migliorino",
        "title": "Un bimbo di 10 anni chiede ad Apple di cambiare l’emoji “faccia da nerd”: è offensiva!",
        "description": "L'emoji \"faccia da nerd\" sarebbe offensiva, secondo un bimbo del Regno Unito. \nLink all'articolo originale: Un bimbo di 10 anni chiede ad Apple di cambiare l’emoji “faccia da nerd”: è offensiva!",
        "url": "https://www.iphoneitalia.com/818049/petizione-emoji-nerd",
        "urlToImage": "https://static.iphoneitalia.com/wp-content/uploads/2023/11/bimbo-emoji-nerd.jpg",
        "publishedAt": "2023-11-30T17:02:52Z",
        "content": "Un giovanissimo studente del Regno Unito ha chiesto ad Apple di correggere e rinominare quella che secondo lui è una emoji offensiva e ingiuriosa: “faccia da nerd”. Il bimbo di 10 anni magari non sa … [+1479 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Iphoneitalia.com"
        },
        "author": "Giuseppe Migliorino",
        "title": "“The Lost Voice”, il commovente video di Apple che mostra la funzione Personal Voice su iPhone",
        "description": "Ecco il nuovo spot che mostra una funzione di iOS 17. \nLink all'articolo originale: “The Lost Voice”, il commovente video di Apple che mostra la funzione Personal Voice su iPhone",
        "url": "https://www.iphoneitalia.com/818068/spot-apple-personal-voice-iphone",
        "urlToImage": "https://static.iphoneitalia.com/wp-content/uploads/2023/11/apple-disabilita-2.jpg",
        "publishedAt": "2023-11-30T17:41:23Z",
        "content": "Apple ha condiviso oggi un commovente video per pubblicizzare  la sua nuova funzionalità di accessibilità Personal Voice, disponibile su iPhone, iPad e Mac.\r\nIntrodotta con iOS 17, iPadOS 17 e macOS … [+1245 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Iphoneitalia.com"
        },
        "author": "Giuseppe Migliorino",
        "title": "Uno sguardo ravvicinato a un falso iPhone 15 Pro Max",
        "description": "Phone Repair Guru ha provato da vicino un iPhone 15 Pro Max falso, rimanendo impressionato dalle somiglianze con il dispositivo originale.",
        "url": "https://www.iphoneitalia.com/818064/falso-iphone-15-pro-max",
        "urlToImage": "https://static.iphoneitalia.com/wp-content/uploads/2023/11/iphone-15-pro-max-falso.jpg.webp",
        "publishedAt": "2023-11-30T17:33:20Z",
        "content": "Phone Repair Guru ha provato da vicino un iPhone 15 Pro Max falso, rimanendo impressionato dalle somiglianze con il dispositivo originale.\r\nQuesto iPhone fake è incredibilmente simile al vero iPhone … [+893 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Macitynet.it"
        },
        "author": "Mauro Notarianni",
        "title": "Apple ha aggiornato iMovie, Motion e Compressor",
        "description": "Oltre all'aggiornamento di Final Cut Pro per Mac e iPad, Apple ha anche rilasciato update per iMovie, Motion e Compressor.\n- su macitynet.it Apple ha aggiornato iMovie, Motion e Compressor",
        "url": "https://www.macitynet.it/apple-ha-aggiornato-imovie-motion-e-compressor/",
        "urlToImage": "https://www.macitynet.it/wp-content/uploads/2019/10/motion1200.jpg",
        "publishedAt": "2023-11-30T19:00:58Z",
        "content": "Oltre all’aggiornamento di Final Cut Pro per Mac e iPad, Apple ha anche rilasciato update per iMovie, Motion (montaggio video, animazione titoli in 2D/3D, transizioni ed effetti) e Compressor (funzio… [+1751 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Macitynet.it"
        },
        "author": "Mauro Notarianni",
        "title": "App Store Award, app e giochi migliori del 2023 secondo Apple",
        "description": "Apple ha annunciato i vincitori degli App Store Award 2023, premiando 14 app e giochi che hanno \"aiutato le persone a esprimere la propria creatività, scoprire un mondo di nuove avventure e divertirsi con parenti e amici\".\n- su macitynet.it App Store Award, a…",
        "url": "https://www.macitynet.it/i-vincitori-degli-app-store-award-app-e-giochi-migliori-del-2023-secondo-apple/",
        "urlToImage": "https://www.macitynet.it/wp-content/uploads/2023/11/AppStoreAward.jpg",
        "publishedAt": "2023-11-30T06:29:25Z",
        "content": "Apple ha annunciato i vincitori degli App Store Award 2023, premiando 14 app e giochi che hanno “aiutato le persone a esprimere la propria creatività, scoprire un mondo di nuove avventure e divertirs… [+4291 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Macitynet.it"
        },
        "author": "Mauro Notarianni",
        "title": "Disponibili aggiornamenti a iOS 17.1.2 e iPadOS 17.1.2",
        "description": "Apple ha rilasciato gli update a iOS 17.1.2 e iPadOS 17.1.2. Nelle note di rilascio Apple parla della \"risoluzione di importanti problemi di sicurezza\" e sono dunque consigliato a tutti gli utenti.\n- su macitynet.it Disponibili aggiornamenti a iOS 17.1.2 e iP…",
        "url": "https://www.macitynet.it/ios-17-1-2-e-ipados-17-1-2/",
        "urlToImage": "https://www.macitynet.it/wp-content/uploads/2019/03/updateios1200.jpg",
        "publishedAt": "2023-11-30T18:30:40Z",
        "content": "Apple ha rilasciato gli update a iOS 17.1.2 e iPadOS 17.1.2, aggiornamenti che arrivano a poche settimane dal rilascio di iOS 17.1.1, update che ha risolto, tra le altre cose, un bug con la ricarica … [+1346 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Macitynet.it"
        },
        "author": "Mauro Notarianni",
        "title": "Apple deve cambiare l’emoji del nerd, petizione di un bimbo di 10 anni",
        "description": "Un bambino che vive nel Regno Unito, ha avviato una petizione per chiedere a Apple di ridisegnare il pittogramma che appare cercando \"nerd\" tra le emoji, a suo modo di vedere rappresentato in modo \"orribile\".\n- su macitynet.it Apple deve cambiare l’emoji del …",
        "url": "https://www.macitynet.it/emoji-del-nerd/",
        "urlToImage": "https://www.macitynet.it/wp-content/uploads/2023/11/emojinerd.jpg",
        "publishedAt": "2023-11-30T07:59:55Z",
        "content": "Teddy, un bambino che vive nel Regno Unito, ha avviato una petizione per chiedere a Apple di ridisegnare il pittogramma che appare cercando “nerd” tra le emoji, la faccina sorridente con occhiali e d… [+1832 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Macitynet.it"
        },
        "author": "Pubblicità",
        "title": "Offerte Amazon 30 novembre fino al 69% su Apple, Hisense, Samsung, Echo, Meross",
        "description": "In sconto smartphone, computer, tv, memorie, speaker, luci, prese Smart e molto altro\n- su macitynet.it Offerte Amazon 30 novembre fino al 69% su Apple, Hisense, Samsung, Echo, Meross",
        "url": "https://www.macitynet.it/offerte-amazon-30-novembre-fino-al-69-su-apple-hisense-samsung-echo-meross/",
        "urlToImage": "https://www.macitynet.it/wp-content/uploads/2018/04/amazonlista4.jpg",
        "publishedAt": "2023-11-30T13:59:54Z",
        "content": "Quelle che trovate elencate in questa pagina sono le offerte su Amazon valide nel momento in cui scriviamo.\r\nSono ancora valide queste offerte:\r\n<ul><li>Apple, Belkin, Nothing, Terramaster, Soundcore… [+4815 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Macitynet.it"
        },
        "author": "Daniele Piccinelli",
        "title": "Elon Musk modesto, Cybertruck sarà il più grande lancio sulla Terra",
        "description": "Elon Musk manda al diavolo Apple e le società che hanno sospeso la pubblicità su X e annuncia il più grande lancio sulla Terra per Cybertruck\n- su macitynet.it Elon Musk modesto, Cybertruck sarà il più grande lancio sulla Terra",
        "url": "https://www.macitynet.it/elon-musk-cybertruck-grande-lancio-terra/",
        "urlToImage": "https://www.macitynet.it/wp-content/uploads/2023/03/elon-musk-ritratto-mar2023-ok.jpg",
        "publishedAt": "2023-11-30T09:59:06Z",
        "content": "Visionario, instancabile, sorprendente: gli aggettivi su Elon Musk si sprecano, ma tutto si può dire tranne che sia modesto: solo nel giro di una intervista Musk ha mandato a quel paese Apple, Disney… [+2565 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Macitynet.it"
        },
        "author": "Mauro Notarianni",
        "title": "Gli sviluppatori di Workflow vogliono portare l’AI nei sistemi operativi",
        "description": "Applicando AI al sistema operativo rende possibile funzioni complesse oggi inimmaginabili: l’idea degli ex sviluppatori di Workflow ex Apple\n- su macitynet.it Gli sviluppatori di Workflow vogliono portare l’AI nei sistemi operativi",
        "url": "https://www.macitynet.it/sviluppatori-workflow-ai-sistemi-operativi/",
        "urlToImage": "https://www.macitynet.it/wp-content/uploads/2023/11/Workflow.jpg",
        "publishedAt": "2023-11-30T19:29:43Z",
        "content": "Nel 2017 Apple ha comprato Workflow, strumento che consente di automatizzare varie attività sfruttando il drag&amp;drop e combinando azioni per creare flussi di lavoro per iPhone, iPad e Apple Watch.… [+2992 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Macitynet.it"
        },
        "author": "Mauro Notarianni",
        "title": "Update a Final Cut Pro 10.7 per Mac con scrolling automatico timeline",
        "description": "L'ultimo aggiornamento di Final Cut per Mac permette di scorrere automaticamente la timeline per mantenere visibili le clip sotto la testina durante la riproduzione. Update anche per la versione iPad.\n- su macitynet.it Update a Final Cut Pro 10.7 per Mac con …",
        "url": "https://www.macitynet.it/update-a-final-cut-pro-10-7-per-mac-con-scrolling-automatico-timeline/",
        "urlToImage": "https://www.macitynet.it/wp-content/uploads/2020/11/finalcutproxnuovaicona.jpg",
        "publishedAt": "2023-11-30T18:50:28Z",
        "content": "Apple ha rilasciato l’aggiornamento a Final Cut Pro 10.7 per Mac, e la versione 1.3 per iPad, ultima versione dei software di punta della Mela per il montaggio di filmati digitali.\r\nNelle note di ril… [+2461 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Macitynet.it"
        },
        "author": "Mauro Notarianni",
        "title": "Disponibile aggiornamento a macOS Sonoma‌ 14.1.2",
        "description": "Disponibile update a macOS Sonoma‌ 14.1.2. L'giornamento include \"importanti risoluzioni di problemi e miglioramenti alla sicurezza\" ed è consigliato a tutti gli utenti.\n- su macitynet.it Disponibile aggiornamento a macOS Sonoma‌ 14.1.2",
        "url": "https://www.macitynet.it/disponibile-aggiornamento-a-macos-sonoma-14-1-2/",
        "urlToImage": "https://www.macitynet.it/wp-content/uploads/2023/09/Sonoma1200.jpg",
        "publishedAt": "2023-11-30T18:36:22Z",
        "content": "Apple ha rilasciato lupdate a macOS Sonoma 14.1.2, aggiornamento che arriva a circa due mesi giorni dal rilascio della versione definita del nuovo sistema operativo per Mac.\r\nNelle note di rilascio A… [+760 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Macitynet.it"
        },
        "author": "Emiliano Contarino",
        "title": "Threads, l’anti X di Meta arriva in Europa a dicembre",
        "description": "Gli inserzionisti lasciano e ora Threads pronto per sbarcare in Europa a dicembre: le cose non vanno bene per X - Twitter\n- su macitynet.it Threads, l’anti X di Meta arriva in Europa a dicembre",
        "url": "https://www.macitynet.it/threads-anti-x-meta-europa-dicembre/",
        "urlToImage": "https://www.macitynet.it/wp-content/uploads/2023/07/threads-web-ico.jpg",
        "publishedAt": "2023-11-30T15:14:24Z",
        "content": "Secondo un rapporto del The Wall Street Journal, Meta ha intenzione di lanciare Threads in Europa il mese prossimo. Il social X di Elon Musk, precedente Twitter, ha da temere.\r\nLa piattaforma di soci… [+1801 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hwupgrade.it"
        },
        "author": null,
        "title": "'Andate a farvi f***': Elon Musk risponde alle aziende che hanno sospeso le pubblicità su X",
        "description": "Dopo che aziende come Apple, Disney e altre hanno sospeso la pubblicità su Twitter in seguito ai contenuti antisemiti, Elon Musk ha risposto in modo eloquente affermando che il boicottaggio pubblicitario ucciderà la piattaforma.",
        "url": "https://www.hwupgrade.it/news/web/andate-a-farvi-f***-elon-musk-risponde-alle-aziende-che-hanno-sospeso-le-pubblicita-su-x_122245.html",
        "urlToImage": "https://www.hwupgrade.it/i/n/xUE_720.jpg",
        "publishedAt": "2023-11-30T08:03:44Z",
        "content": "Il CEO di Tesla e nuovo proprietario di X (ex Twitter), Elon Musk, ha risposto in modo colorito alle numerose aziende che nelle ultime settimane hanno deciso di sospendere la pubblicità sulla piattaf… [+2092 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hwupgrade.it"
        },
        "author": null,
        "title": "iPhone 16 Pro, sarà una rivoluzione? Schermo più grande e nuove fotocamere. Ecco tutto quello che sappiamo",
        "description": "iPhone 16 Pro con display più grande, fotocamere migliorate, 5G velocissimo e batteria potenziata.  Secondo le indiscrezioni i prezzi potrebbero aumentare, ma attendiamo l'uscita a settembre 2024.",
        "url": "https://www.hwupgrade.it/news/apple/iphone-16-pro-sara-una-rivoluzione-schermo-piu-grande-e-nuove-fotocamere-ecco-tutto-quello-che-sappiamo_122268.html",
        "urlToImage": "https://www.hwupgrade.it/i/n/iphone16leak_720.jpg",
        "publishedAt": "2023-11-30T13:11:58Z",
        "content": "L'iPhone 16 Pro è ancora lontano, ma le voci su cosa aspettarci dal prossimo flagship di Apple sono già in fermento. Secondo 9to5Mac, il modello Pro vanterà il display più grande mai visto su un iPho… [+3032 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hwupgrade.it"
        },
        "author": null,
        "title": "Threads arriverà presto anche in Italia: debutto atteso per dicembre, ma con qualche limite",
        "description": "Meta prevede di lanciare la sua app di microblogging Threads nell'Unione Europea il prossimo mese, ma con funzionalità limitate per conformarsi alle normative UE sulla privacy. Gli utenti europei potranno utilizzare Threads solo per visualizzare i contenuti, …",
        "url": "https://www.hwupgrade.it/news/telefonia/threads-arrivera-presto-anche-in-italia-debutto-atteso-per-dicembre-ma-con-qualche-limite_122269.html",
        "urlToImage": "https://www.hwupgrade.it/i/n/ThreadsWebMode_720.jpg",
        "publishedAt": "2023-11-30T14:01:01Z",
        "content": "Dopo mesi di incertezza, sembra che Threads, la piattaforma di microblogging di Meta, arriverà finalmente anche nel mercato europeo. Secondo un recente articolo del Wall Street Journal, Meta prevede … [+1742 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hwupgrade.it"
        },
        "author": null,
        "title": "Apple annuncia i vincitori degli App Store Award. Ecco le app e i giochi migliori del 2023",
        "description": "Apple ha ufficialmente annunciato i vincitori degli App Store Award 2023 ossia tutte quelle applicazioni presenti sugli store per iPhone, iPad e Mac e che si meritano un premio per la loro originalità ma anche per le loro funzionalità. Ecco la lista completa.",
        "url": "https://www.hwupgrade.it/news/apple/apple-annuncia-i-vincitori-degli-app-store-award-ecco-le-app-e-i-giochi-migliori-del-2023_122248.html",
        "urlToImage": "https://www.hwupgrade.it/i/n/AppStoreAward2023_720_1.jpg",
        "publishedAt": "2023-11-30T08:21:27Z",
        "content": "Apple ha recentemente annunciato i vincitori degli App Store Award 2023, i premi annuali che celebrano le migliori app e i migliori giochi presenti sull’App Store. Dopo un’attenta selezione, il team … [+6906 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hwupgrade.it"
        },
        "author": null,
        "title": "Recensione custodia MUJJO per iPhone 15 Pro Max. Il ritorno della pelle di qualità",
        "description": "Apple quest'anno ha deciso di fermare la produzione di custodie in pelle per iPhone a favore di un nuovo materiale chiamato FineWoven. Non tutti ne sono soddisfatti e in molti chiedono ancora cover in pelle. A rispondere a questa richiesta ci pensa MUJJO con …",
        "url": "https://www.hwupgrade.it/news/apple/recensione-custodia-mujjo-per-iphone-15-pro-max-il-ritorno-della-pelle-di-qualita_122272.html",
        "urlToImage": "https://www.hwupgrade.it/i/n/MUJJOCoveriPhone_720.jpg",
        "publishedAt": "2023-11-30T13:37:49Z",
        "content": "In un'epoca dominata da materiali sintetici ultra-moderni, c'è ancora spazio per il fascino intramontabile della pelle?Mujjo, brand olandese attivo nel settore degli accessori sin dal 2007, ne è conv… [+3689 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hwupgrade.it"
        },
        "author": null,
        "title": "Amazon, tutte le offerte di oggi: ottimi portatili a prezzi bassi, smartphone economici e iPhone 15, Airpods e Apple Watch, ma anche monitor, tablet e molto altro",
        "description": "Il Black Friday è finito da poco, ma sono ancora tantissime le offerte attive su Amazon. Alcune non sono mai terminate, mentre molte altre sono iniziate anche dopo il Black Friday. Ecco",
        "url": "https://www.hwupgrade.it/news/telefonia/amazon-tutte-le-offerte-di-oggi-ottimi-portatili-a-prezzi-bassi-smartphone-economici-e-iphone-15-airpods-e-apple-watch-ma-anche-monitor-tablet-e-molto-altro_122244.html",
        "urlToImage": "https://www.hwupgrade.it/i/n/iPhone15ProCover_720.jpg",
        "publishedAt": "2023-11-30T07:39:58Z",
        "content": "Solo 3 pezzi per uno e 2 per l'altro: ecco \r\na prezzo stracciato due super PC portatili Lenovo con 24GB di RAM, super processore\r\nIntel Core i5 con 10 core e 12 thread e \r\ndoppio SSD! \r\nA circa 250 … [+4834 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Internazionale.it"
        },
        "author": "Internazionale",
        "title": "Da oggi ho un telefono",
        "description": "Consigli per chi ne ha appena ricevuto uno. Dall’archivio di Internazionale Kids. Leggi",
        "url": "https://www.internazionale.it/notizie/2023/11/30/da-oggi-ho-un-telefono",
        "urlToImage": "https://media.internazionale.it/images/2023/11/28/201959-sd.jpg",
        "publishedAt": "2023-11-30T09:03:33Z",
        "content": "Questo articolo è uscito in Germania su Dein Spiegel ed è stato tradotto sul numero 38 di Internazionale Kids.In questo apparecchio si nasconde un mondo di relazioni, musica e potenziali distrazioni.… [+6080 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ilsoftware.it"
        },
        "author": "Felice Galluccio",
        "title": "Apple potrebbe aver sospeso il progetto modem 5G",
        "description": "Si parlerebbe di una sospensione a tempo indeterminato: il progetto riguardante i modem 5G per i prossimi iPhone potrebbe naufragare.",
        "url": "https://www.ilsoftware.it/apple-potrebbe-aver-sospeso-il-progetto-modem-5g/",
        "urlToImage": "https://cdn.ilsoftware.it/tBEX0I7uXKtVlZHpJcjv7xyCPd8=/160x160/filters:format(webp)/https://www.ilsoftware.it/app/uploads/2023/11/3-129.jpg",
        "publishedAt": "2023-11-30T09:37:17Z",
        "content": "Lattuale line-up di iPhone lanciata da Apple, inclusa lultima serie iPhone 15, si affida ai modem 5G prodotti da Qualcomm. Questa partnership dovrebbe essere destinata a continuare fino al 2026 a seg… [+1762 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ilsoftware.it"
        },
        "author": "Felice Galluccio",
        "title": "Microsoft vuole usare gli smartphone Android come webcam su Windows",
        "description": "Esattamente come Apple fa con i suoi iPhone nel caso di MacBook ed iMac, anche Microsoft vorrebbe usare gli Android come Webcam.",
        "url": "https://www.ilsoftware.it/microsoft-vuole-usare-gli-smartphone-android-come-webcam-su-windows/",
        "urlToImage": "https://cdn.ilsoftware.it/ucES9IXQ6YfJgGTxe4_PZqFlom8=/160x160/filters:format(webp)/https://www.ilsoftware.it/app/uploads/2023/11/2-134.jpg",
        "publishedAt": "2023-11-30T09:53:22Z",
        "content": "L’integrazione tra gli smartphone e i computer in base al sistema operativo utilizzato va sempre più avanti. Negli ultimi anni tra Microsoft ed Android ci sarebbe stato un rapporto molto stretto che … [+1743 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ilsoftware.it"
        },
        "author": "Marco Ponteprino",
        "title": "Chrome, altri attacchi al browser: ecco la patch per un nuovo zero-day",
        "description": "Ennesima patch correttiva per Chrome per correggere una vulnerabilità considerata grave: ecco cosa è successo.",
        "url": "https://www.ilsoftware.it/chrome-altri-attacchi-al-browser-ecco-la-patch-per-un-nuovo-zero-day/",
        "urlToImage": "https://cdn.ilsoftware.it/ogYrokjfwi2yJInOxbTZALvwBTw=/160x160/filters:format(webp)/https://www.ilsoftware.it/app/uploads/2023/11/3-35.jpg",
        "publishedAt": "2023-11-30T08:30:18Z",
        "content": "Ancora una volta, come succede molto spesso negli ultimi tempi, Google ha individuato un nuovo bug del suo browser Chrome.\r\nSecondo i ricercatori, questa vulnerabilità è stata sfruttata attivamente d… [+2124 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ilsoftware.it"
        },
        "author": "Pasquale Oliva",
        "title": "Musk fuori controllo: manda a quel paese le aziende che hanno preso le distanze da X",
        "description": "Senza mezzi termini, Elon Musk si scaglia contro le aziende che hanno sospeso l'attività pubblicitaria su X: la piattaforma è in serio pericolo.",
        "url": "https://www.ilsoftware.it/musk-manda-a-quel-paese-aziende-che-hanno-preso-distanze-da-x/",
        "urlToImage": "https://cdn.ilsoftware.it/7oij2rAmCYhOAjXpG3qvLmYjHd0=/160x90/filters:format(webp)/https://www.ilsoftware.it/app/uploads/2023/05/Twitter-Elon-Musk.jpg",
        "publishedAt": "2023-11-30T09:02:49Z",
        "content": "Elon Musk ha preso parte alla conferenza DealBook e durante l’intervista ha letteralmente mandato a quel paese (in modo più colorito) tutte quelle aziende che hanno deciso di interrompere la loro att… [+2016 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ilsoftware.it"
        },
        "author": "Michele Nasi",
        "title": "Estensioni Firefox per Android: come installarle subito",
        "description": "Mozilla porta le estensioni di Firefox anche sulla versione del browser destinata alla piattaforma Android. Sono più di 400 i componenti aggiuntivi installabili a partire dal 14 dicembre 2023.",
        "url": "https://www.ilsoftware.it/estensioni-firefox-per-android-come-installarle-subito/",
        "urlToImage": "https://cdn.ilsoftware.it/HogexhnciPI30OpfI_VB-evpgyU=/160x160/filters:format(webp)/https://www.ilsoftware.it/app/uploads/2023/11/estensioni-firefox-per-android-2023.jpg",
        "publishedAt": "2023-11-30T14:14:52Z",
        "content": "Il sito addons.mozilla.org (AMO) è la piattaforma ufficiale di Mozilla per la distribuzione di estensioni, temi e plugin destinati al browser Firefox. Gli utenti possono visitare AMO per trovare e in… [+3222 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ispazio.net"
        },
        "author": "Francesco Santagati",
        "title": "Apple continua a supportare il Global Fund per combattere l’AIDS con i (PRODUCT)RED",
        "description": "Apple continua a supportare il Global Fund per combattere l’AIDS con i (PRODUCT)RED\n\nApple continua la sua tradizione annuale di devolvere una parte di tutte le vendite effettuate tramite Apple Pay durante la stagione degli acquisti natalizi al Global Fund. Q…",
        "url": "https://www.ispazio.net/2061305/apple-amplia-supporto-global-fund-nuove-iniziative",
        "urlToImage": "https://www.ispazio.net/wp-content/uploads/2023/11/apple-red-aids.jpg",
        "publishedAt": "2023-11-30T09:28:54Z",
        "content": "Apple continua la sua tradizione annuale di devolvere una parte di tutte le vendite effettuate tramite Apple Pay durante la stagione degli acquisti natalizi al Global Fund. Questa iniziativa rientra … [+1260 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ispazio.net"
        },
        "author": "Francesco Santagati",
        "title": "Apple Card: il sostituto di Goldman Sachs potrebbe arrivare dal Brasile",
        "description": "Apple Card: il sostituto di Goldman Sachs potrebbe arrivare dal Brasile\n\nApple sta valutando nuove collaborazioni per gestire la Apple Card, a seguito del recente rapporto del The Wall Street Journal sulla conclusione della partnership con Goldman Sachs, avvi…",
        "url": "https://www.ispazio.net/2061318/apple-card-sostituto-goldman-sachs-arrivare-brasile",
        "urlToImage": "https://www.ispazio.net/wp-content/uploads/2023/11/apple-card-Pismo-ispazio.jpg",
        "publishedAt": "2023-11-30T10:32:10Z",
        "content": "Apple sta valutando nuove collaborazioni per gestire la Apple Card, a seguito del recente rapporto del The Wall Street Journal sulla conclusione della partnership con Goldman Sachs, avviata nel 2019.… [+2248 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ispazio.net"
        },
        "author": "Francesco Santagati",
        "title": "Apple annuncia i vincitori degli App Store Award 2023",
        "description": "Apple annuncia i vincitori degli App Store Award 2023\n\nApple ha annunciato i vincitori degli App Store Award 2023, premiando 14 app e giochi che hanno aiutato le persone a esprimere la propria creatività, scoprire un mondo di nuove avventure e divertirsi con …",
        "url": "https://www.ispazio.net/2061288/apple-annuncia-vincitori-app-store-award-2023",
        "urlToImage": "https://www.ispazio.net/wp-content/uploads/2023/11/app-store-awards-2023-1.jpg",
        "publishedAt": "2023-11-30T09:16:27Z",
        "content": "Apple ha annunciato i vincitori degli App Store Award 2023, premiando 14 app e giochi che hanno aiutato le persone a esprimere la propria creatività, scoprire un mondo di nuove avventure e divertirsi… [+5365 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ispazio.net"
        },
        "author": "Francesco Santagati",
        "title": "Apple pubblica un nuovo e commovente video incentrato sulla funzionalità “Voce personale”",
        "description": "Apple pubblica un nuovo e commovente video incentrato sulla funzionalità “Voce personale”\n\nApple ha recentemente pubblicato un commovente spot pubblicitario per la sua nuova funzionalità di accessibilità Voce personale, disponibile su iPhone, iPad e Mac. Intr…",
        "url": "https://www.ispazio.net/2061330/apple-pubblica-video-incentrato-funzionalita-voce-personale",
        "urlToImage": "https://www.ispazio.net/wp-content/uploads/2023/11/maxresdefault-1.jpg",
        "publishedAt": "2023-11-30T16:31:23Z",
        "content": "Apple ha recentemente pubblicato un commovente spot pubblicitario per la sua nuova funzionalità di accessibilità Voce personale, disponibile su iPhone, iPad e Mac.\r\nIntrodotta con iOS 17, iPadOS 17 e… [+799 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ispazio.net"
        },
        "author": "Fabiano Confuorto",
        "title": "Apple rilascia iOS 17.1.2 per tutti: Ecco cosa cambia e dove scaricarlo",
        "description": "Apple rilascia iOS 17.1.2 per tutti: Ecco cosa cambia e dove scaricarlo\n\nUn’oretta fa, Apple ha rilasciato iOS 17.1.2 in versione definitiva per tutti. Il nuovo firmware per iPhone arriva insieme alla medesima versione per iPad ed insieme a macOS Sonoma 14.1.…",
        "url": "https://www.ispazio.net/2061341/apple-rilascia-ios-17-1-2",
        "urlToImage": "https://www.ispazio.net/wp-content/uploads/2023/06/ios-17-ispazio-1.jpg",
        "publishedAt": "2023-11-30T19:54:51Z",
        "content": "Un’oretta fa, Apple ha rilasciato iOS 17.1.2 in versione definitiva per tutti. Il nuovo firmware per iPhone arriva insieme alla medesima versione per iPad ed insieme a macOS Sonoma 14.1.2.\r\nInutile d… [+4187 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ispazio.net"
        },
        "author": "Fabiano Confuorto",
        "title": "Elon Musk si rivolge ad Apple e a chi ha sospeso le pubblicità su X: “Andate a farvi fo**ere!”",
        "description": "Elon Musk si rivolge ad Apple e a chi ha sospeso le pubblicità su X: “Andate a farvi fo**ere!”\n\nElon Musk continua a difendere il concetto di “libertà di espressione” sulla sua piattaforma X anche se gli sta costando caro. All’inizio del mese, lo scontro tra …",
        "url": "https://www.ispazio.net/2061297/elon-musk-risponde-blocco-pubblicitario",
        "urlToImage": "https://www.ispazio.net/wp-content/uploads/2023/11/elon-musk.jpg",
        "publishedAt": "2023-11-30T09:32:21Z",
        "content": "Elon Musk continua a difendere il concetto di “libertà di espressione” sulla sua piattaforma X anche se gli sta costando caro.\r\nAll’inizio del mese, lo scontro tra israeliani e palestinesi ha visto i… [+2409 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Ispazio.net"
        },
        "author": "Francesco Santagati",
        "title": "Threads arriverà in Italia e in tutta Europa il prossimo mese",
        "description": "Threads arriverà in Italia e in tutta Europa il prossimo mese\n\nMeta si prepara a lanciare Threads nell’Unione Europea il prossimo mese, come riportato da The Wall Street Journal. Il social network è stata introdotto nella maggior parte dei mercati a luglio, m…",
        "url": "https://www.ispazio.net/2061326/threads-arrivera-italia-tutta-europa-prossimo-mese",
        "urlToImage": "https://www.ispazio.net/wp-content/uploads/2023/11/threads-arriva-italia-ispazio.jpg",
        "publishedAt": "2023-11-30T13:41:37Z",
        "content": "Meta si prepara a lanciare Threads nell’Unione Europea il prossimo mese, come riportato da The Wall Street Journal.\r\nIl social network è stata introdotto nella maggior parte dei mercati a luglio, ma … [+1804 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Webnews.it"
        },
        "author": "Luca Scialò",
        "title": "Il MOOD Barbie continua: iPhone 13 colore ROSA SCONTATO DEL 10%! Occasione unica",
        "description": "Tra gli aspetti più interessanti di Apple iPhone 13 troviamo il Display Super Retina XDR da 6,1\" e la Modalità Cinema.",
        "url": "https://www.webnews.it/apple-iphone-13-rosa/",
        "urlToImage": "https://cdn.webnews.it/qTekZylpKZ6YnY6A3fvFZuLxToY=/160x160/filters:format(webp)/https://www.webnews.it/app/uploads/2023/11/wow-5-20.jpg",
        "publishedAt": "2023-11-30T14:15:45Z",
        "content": "Dopo l’uscita del film Barbie, l’interesse e l’attrazione verso il colore rosa è aumentato a dismisura. Apple, come sempre, aveva già anticipato i tempi, proponendo iPhone 13 proprio di questo colore… [+1539 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Webnews.it"
        },
        "author": "Massimo Reina",
        "title": "Apple Watch SE (2ª gen.) da 40mm COSTA il 21% in meno su Amazon: l’offerta che aspettavi",
        "description": "Apple Watch SE 2 (GPS, 40mm) è molto più di uno smartwatch, è un compagno affidabile che ti aiuta a mantenere uno stile di vita attivo.",
        "url": "https://www.webnews.it/apple-watch-se-2a-gen-da-40mm-costa-il-21-in-meno-su-amazon-lofferta-che-aspettavi/",
        "urlToImage": "",
        "publishedAt": "2023-11-30T10:55:02Z",
        "content": "Se sei alla ricerca di un partner che ti aiuti a mantenere uno stile di vita attivo e consapevole, l’Apple Watch SE 2 (GPS, 40mm) è la scelta perfetta. Questo smartwatch intelligente ti offre un’ampi… [+2582 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Webnews.it"
        },
        "author": "Massimo Reina",
        "title": "iPad 9 2021 a 309€ su eBay è il BEST BUY del mese: impossibile IGNORARLO",
        "description": "L'iPad 9 che sogni lo prendi adesso in offerta su eBay con uno sconto assurdo. L'occasione per fare tuo questo gioiello a un prezzo affare.",
        "url": "https://www.webnews.it/ipad-9-2021-a-309e-su-ebay-e-il-best-buy-del-mese-impossibile-ignorarlo/",
        "urlToImage": "https://cdn.webnews.it/EZ10Dp1GJTQYXd5QNxFXMFMU3ro=/160x160/filters:format(webp)/https://www.webnews.it/app/uploads/2022/07/Apple-iPad-9a-gen.-il-tablet-che-non-ha-rivali-PRECIPITA-al-MINIMO-STORICO-su-Amazon.jpg",
        "publishedAt": "2023-11-30T16:30:44Z",
        "content": "L’iPad9 rimane ancora oggi il Re indiscusso del settore, sicuramente uno dei top di gamma per il ramo tablet. Ecco perché accaparrarsene uno a un prezzo basso non è sempre facile, e quando diventa po… [+2177 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Webnews.it"
        },
        "author": "Massimo Reina",
        "title": "iPhone da 64GB a soli 164€ su Amazon: NON STAI SOGNANDO, offerta PAZZESCA",
        "description": "L'iPhone è il sogno proibito di molti appassionati. Un sogno che oggi può concretizzarsi a sorpresa su Amazon.",
        "url": "https://www.webnews.it/iphone-da-64gb-a-soli-164e-su-amazon-non-stai-sognando-offerta-pazzesca/",
        "urlToImage": "https://cdn.webnews.it/85xkla0C4l1BYdGgxlRkaf0iFxA=/160x160/filters:format(webp)/https://www.webnews.it/app/uploads/2023/11/iPhone-SE-2-white3.jpg",
        "publishedAt": "2023-11-30T22:30:37Z",
        "content": "L’iPhone SE 2a Generazione da 64GB è ancora oggi uno dei Melafonini più prestanti e apprezzati al mondo, nonostante gli anni sul groppone. In fondo si tratta pur sempre di un dispositivo che unisce l… [+2394 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Leganerd.com"
        },
        "author": "Cristina Rapagnà",
        "title": "Ikea introduce una rivoluzione a costi ridotti: il trio di sensori per la casa intelligente",
        "description": "Il futuro della casa intelligente diventerà incredibilmente accessibile grazie all’ultimo lancio di Ikea dedicato alla smart home: tre sensori che promettono di portare l’intelligenza domestica a un prezzo incredibilmente conveniente ovvero meno di 10 euro ci…",
        "url": "https://leganerd.com/2023/11/30/ikea-introduce-una-rivoluzione-a-costi-ridotti-il-trio-di-sensori-per-la-casa-intelligente/",
        "urlToImage": "https://leganerd.com/wp-content/uploads/2023/11/ikea-sensori-smart-home-zigbee-vallhorn-min.jpg",
        "publishedAt": "2023-11-30T08:29:20Z",
        "content": "Il futuro della casa intelligente diventerà incredibilmente accessibile grazie all’ultimo lancio di Ikea dedicato alla smart home: tre sensori che promettono di portare l’intelligenza domestica a un … [+4576 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Webnews.it"
        },
        "author": "Claudio Sardaro",
        "title": "Il caricatore Power Delivery per iPhone Lightning: prezzo SHOCK!",
        "description": "Ecco il caricatore Power Delivery più conveniente che troverai! Oggi è in sconto e non puoi perderlo: compralo subito!",
        "url": "https://www.webnews.it/caricatore-power-delivery-40-w-amazon-economico-sicuro/",
        "urlToImage": "https://cdn.webnews.it/pS2B9VWUNSeSmgYTAfc5YwWLKBM=/160x160/filters:format(webp)/https://www.webnews.it/app/uploads/2023/11/torepd.jpg",
        "publishedAt": "2023-11-30T20:10:34Z",
        "content": "Sei alla ricerca di un caricabatterie che possa tenere il passo con il tuo stile di vita frenetico? Il caricabatterie rapido QZIIW da 40W è ciò che fa per te, e oggi è disponibile su Amazon con uno s… [+2098 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Iphoneitalia.com"
        },
        "author": "Giuseppe Migliorino",
        "title": "Apple rilascia Final Cut Pro 10.7 e un nuovo aggiornamento per iMovie",
        "description": "Ecco le novità di Final Cut Pro 10.7.\nL'articolo Apple rilascia Final Cut Pro 10.7 e un nuovo aggiornamento per iMovie sembra essere il primo su Mac - iPhone Italia.",
        "url": "https://mac.iphoneitalia.com/122035/novita-final-cut-pro-10-7",
        "urlToImage": "https://static-mac.iphoneitalia.com/wp-content/uploads/2023/11/final-cut-10.7.jpg.webp",
        "publishedAt": "2023-11-30T09:30:31Z",
        "content": "Su Mac App Store è disponibile un nuovo aggiornamento per l’app di editing video di Apple, Final Cut Pro.\r\n Final Cut Pro 10.7 include i seguenti miglioramenti:\r\nFinal Cut Pro è disponibile su Mac Ap… [+319 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Iphoneitalia.com"
        },
        "author": "Giuseppe Migliorino",
        "title": "Google Chrome ha una falla di sicurezza, aggiorna subito l’app su Mac!",
        "description": "Problema di sicurezza su Google Chrome. Aggiornamento necessario!\nL'articolo Google Chrome ha una falla di sicurezza, aggiorna subito l’app su Mac! sembra essere il primo su Mac - iPhone Italia.",
        "url": "https://mac.iphoneitalia.com/122031/problema-sicurezza-chrome-mac",
        "urlToImage": "https://static-mac.iphoneitalia.com/wp-content/uploads/2017/01/19938-21074-chromelogo-l.jpg",
        "publishedAt": "2023-11-30T16:55:10Z",
        "content": "Se utilizzi Chrome su Mac, aggiornalo immediatamente immediatamente, poiché una falla di sicurezza scoperta da Google viene attivamente sfruttata dagli aggressori.\r\nQuesta falla potrebbe potenzialmen… [+1725 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Html.it"
        },
        "author": "Sabrina Campana",
        "title": "Apple Watch SE ora su Amazon ti COSTA POCHISSIMO!",
        "description": "Approfitta del prezzo super conveniente e acquista adesso su Amazon il fantastico smartwatch Apple Watch SE!\nLeggi Apple Watch SE ora su Amazon ti COSTA POCHISSIMO!",
        "url": "https://www.html.it/magazine/apple-watch-se-ora-su-amazon-ti-costa-pochissimo/",
        "urlToImage": "https://www.html.it/app/uploads/2023/11/apple-watch-se13-560x350.jpg",
        "publishedAt": "2023-11-30T16:35:21Z",
        "content": "Stai pensando di acquistare uno smartwatch? Saprai benissimo che c'è solo un marchio in grado di offrirti tutto quello di cui hai bisogno. Abbiamo in serbo per te un'occasione da non perdere assoluta… [+2587 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Html.it"
        },
        "author": "Antonello Ciccarello",
        "title": "Phone Link: presto streaming su PC tramite la fotocamera Android",
        "description": "In un futuro prossimo, Windows potrebbe eseguire lo streaming della fotocamera del telefono Android tramite Phone Link.\nLeggi Phone Link: presto streaming su PC tramite la fotocamera Android",
        "url": "https://www.html.it/magazine/phone-link-presto-streaming-su-pc-tramite-la-fotocamera-android/",
        "urlToImage": "https://www.html.it/app/uploads/2023/11/Windows-560x350.jpg",
        "publishedAt": "2023-11-30T14:35:12Z",
        "content": "Phone Link, lo strumento di Microsoft che permette di collegare lo smartphone Android a Windows, potrebbe presto supportare una nuova funzionalità per lo streaming della fotocamera del telefono sul c… [+2056 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Multiplayer.it"
        },
        "author": "Luigi Cianciulli",
        "title": "Apple e Goldman Sachs si separano: cosa cambierà per chi possiede una Apple Card",
        "description": "Svolta nella partnership Apple-Goldman Sachs: giunge al termine la collaborazione finanziaria e le prospettive per i risparmi degli utenti di Apple Card.",
        "url": "https://multiplayer.it/notizie/apple-e-goldman-sachs-si-separano-cosa-cambiera-per-chi-possiede-apple-card.html",
        "urlToImage": "https://multiplayer.net-cdn.it/thumbs/images/2023/11/30/gold1_usg9l4e_jpg_1200x0_crop_q85.jpg",
        "publishedAt": "2023-11-30T17:27:59Z",
        "content": "La collaborazione tra Apple e Goldman Sachs, accordo che ha dato vita alla Apple Card, si sta concludendo. \r\nDal 2019, il servizio offre la possibilità, negli Stati Uniti, di dilazionare il pagamento… [+3166 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Multiplayer.it"
        },
        "author": "Nicola Armondi",
        "title": "Le Apple AirPods Pro con custodia sono ora a un ottimo prezzo su Amazon, il migliore di sempre",
        "description": "Le offerte Amazon di oggi ci propongono uno sconto per una paio di Apple AirPods Pro con custodia. Vediamo il prezzo attuale, il migliore di sempre.",
        "url": "https://multiplayer.it/notizie/apple-airpods-pro-custodia-ottimo-prezzo-amazon-migliore-di-sempre.html",
        "urlToImage": "https://multiplayer.net-cdn.it/thumbs/images/2023/11/21/news_artwork_home_page_multiplayer_T7eV16l_jpg_1200x0_crop_q85.jpg",
        "publishedAt": "2023-11-30T10:20:40Z",
        "content": "Tramite le offerte di Amazon Italia, è possibile acquistare unApple AirPods Pro (2ª generazione) con custodia MagSafe (USBC) . Lo sconto segnalato rispetto al prezzo consigliato è del 14%. Potete tro… [+678 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Multiplayer.it"
        },
        "author": "Luigi Cianciulli",
        "title": "Huawei lancerà sul mercato un visore per la realtà aumentata in competizione con Apple Vision Pro",
        "description": "Huawei sfida Apple Vision Pro progettando un innovativo headset: la corsa al dominio del mercato dei visori a realtà aumentata si accenderà l'anno prossimo.",
        "url": "https://multiplayer.it/notizie/huawei-lancera-visore-realta-aumentata-competizione-apple-vision-pro.html",
        "urlToImage": "https://multiplayer.net-cdn.it/thumbs/images/2023/11/29/huavision1_jpg_1200x0_crop_q85.jpg",
        "publishedAt": "2023-11-30T08:19:07Z",
        "content": "Il rientro di Huawei nel mercato dei dispositivi mobile sta procedendo a passi strategici, con il 2024 che molto probabilmente ci consegnerà i modelli della prossima linea P70; tuttavia, sembra che l… [+2515 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Multiplayer.it"
        },
        "author": "Tommaso Pugliese",
        "title": "Steam Link per Meta Quest 2, 3 e Pro annunciato con un trailer",
        "description": "È stato annunciato Steam Link per i visori Meta Quest 2, 3 e Pro: consente di trasmettere i giochi da PC ai visori VR di Meta.",
        "url": "https://multiplayer.it/notizie/steam-link-meta-quest-2-3-pro-annunciato-con-trailer.html",
        "urlToImage": "https://multiplayer.net-cdn.it/thumbs/images/2023/06/01/meta-quest-3-1_jpg_1200x0_crop_q85.jpg",
        "publishedAt": "2023-11-30T18:29:31Z",
        "content": "Steam Link è stato annunciato per Meta Quest 2, 3 e Pro: come si vede nel trailer, si tratta di un'applicazione che consente di trasmettere i giochi dal proprio PC ai visori per la realtà virtuale di… [+671 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Multiplayer.it"
        },
        "author": "Luigi Cianciulli",
        "title": "Mediatek Dimensity 9300 è il SoC più potente, ma presenta gravi problemi di surriscaldamento",
        "description": "Mediatek Dimensity 9300 è il nuovo SoC che sfida Snapdragon 8 Gen3 di Qualcomm per quello che concerne le prestazioni.",
        "url": "https://multiplayer.it/notizie/mediatek-dimensity-9300-e-il-soc-piu-potente-ma-ha-gravi-problemi-di-surriscaldamento.html",
        "urlToImage": "https://multiplayer.net-cdn.it/thumbs/images/2023/11/30/medi1_jpg_1200x0_crop_q85.jpg",
        "publishedAt": "2023-11-30T20:38:48Z",
        "content": "In questo periodo abbiamo assistito a molteplici innovazioni nel campo tecnologico, con particolare enfasi sul piano dei SoC per i telefoni.\r\nMediatek ha introdotto Dimensity 9300, commercializzandol… [+3589 chars]"
    },
    {
        "source": {
            "id": "il-sole-24-ore",
            "name": "Il Sole 24 Ore"
        },
        "author": "di Simonluca Pini",
        "title": "Google Maps, aggiornamento flop: i nuovi colori e la grafica fanno arrabbiare gli utilizzatori",
        "description": "Colori in stile Apple (e non è un complimento) per il navigatore più usato al mondo e gli utenti non apprezzano. Indicazioni grafiche poco comprensibili",
        "url": "https://www.ilsole24ore.com/art/google-maps-aggiornamento-flop-nuovi-colori-e-grafica-fanno-arrabbiare-utilizzatori-AFLoFlrB",
        "urlToImage": "https://i2.res.24o.it/images2010/2023/11/AFLoFlrB/images/cfac4f46-8fc8-11ee-91df-531f3d234fff-fotohome0.jpg",
        "publishedAt": "2023-11-30T21:40:31Z",
        "content": "Ascolta la versione audio dell'articolo\r\n1' di lettura\r\nGoogle Maps cambia colore e fa arrabbiare milioni di utenti. Le nuove tinte scelte per Android e Apple iOs hanno creato una lunga scia di polem… [+1471 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Html.it"
        },
        "author": "Federico Pisanu",
        "title": "Huawei Free Buds SE 2 crollano a meno di 39€ su Amazon (minimo storico)",
        "description": "Il loro prezzo medio su Amazon è di circa 47€: oggi, invece, le puoi acquistare al minimo storico di38,99€.\nLeggi Huawei Free Buds SE 2 crollano a meno di 39€ su Amazon (minimo storico)",
        "url": "https://www.html.it/magazine/huawei-free-buds-se-2-crollano-a-meno-di-39e-su-amazon-minimo-storico/",
        "urlToImage": "https://www.html.it/app/uploads/2023/11/huawei-free-buds-se-2-560x350.jpg",
        "publishedAt": "2023-11-30T09:02:11Z",
        "content": "Gli auricolari Huawei Free Buds SE 2 sono in offerta al nuovo minimo storico su Amazon, dove li puoi acquistare a soli 38,99 invece di 49, grazie allo sconto del 20%. Ecco il link all'offerta.\r\nFree … [+1734 chars]"
    },
    {
        "source": {
            "id": "ansa",
            "name": "ANSA.it"
        },
        "author": null,
        "title": "Tedua a Collisioni il 7 luglio",
        "description": "Tedua sarà in concerto il 7 luglio, in piazza Medford, come primo ospite della ormai consolidata Giornata Giovani nata dalla collaborazione tra il festival Collisioni e Banca D'Alba. (ANSA)",
        "url": "https://www.ansa.it/piemonte/notizie/2023/11/30/tedua-a-collisioni-il-7-luglio_79a5618d-afcd-4875-96c7-c8e765b6c381.html",
        "urlToImage": "https://www.ansa.it/webimages/img_700/2023/11/30/3cbeac61974c7e1af714574221121317.jpg",
        "publishedAt": "2023-11-30T16:13:16Z",
        "content": "Tedua sarà in concerto il 7 luglio,\r\nin piazza Medford, come primo ospite della ormai consolidata\r\nGiornata Giovani nata dalla collaborazione tra il festival\r\nCollisioni e Banca D'Alba.\r\n Dopo 'Il Pa… [+1073 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Everyeye.it"
        },
        "author": "Lorenzo Cappelli",
        "title": "Swagger chiude con la seconda stagione! Apple cancella la serie su Kevin Durant",
        "description": "In un post su Instagram, il creatore della serie Reggie Rock Brythewood ringrazia la produzione e lancia un messaggio all'industria dell'intrattenimento.Era l'ottobre 2021 quando assistemmo per la prima volta al trailer di Swagger, e oggi, a poco più di due a…",
        "url": "https://serial.everyeye.it/notizie/swagger-chiude-seconda-stagione-apple-cancella-serie-kevin-durant-686262.html",
        "urlToImage": "https://images.everyeye.it/img-notizie/swagger-chiude-seconda-stagione-apple-cancella-serie-kevin-durant-v4-686262.jpg",
        "publishedAt": "2023-11-30T18:26:00Z",
        "content": "Era l'ottobre 2021 quando assistemmo per la prima volta al trailer di Swagger, e oggi, a poco più di due anni di distanza, la serie Apple TV+ che ripercorreva i passi della star NBA Kevin Durant è st… [+1442 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Hdblog.it"
        },
        "author": "HDblog.it",
        "title": "Steam interromperà il supporto per macOS Mojave e versioni precedenti",
        "description": "Un promemoria per gli utenti",
        "url": "https://www.hdblog.it/apple/articoli/n576237/steam-stop-supporto-macos-mojave/",
        "urlToImage": "https://hd2.tudocdn.net/1076002?w=1920",
        "publishedAt": "2023-11-30T16:30:00Z",
        "content": "Steam interromperà il supporto per macOS Mojave e versioni precedenti di macOS il 15 febbraio 2024, ciò significa che le installazioni esistenti del client Steam su questi sistemi operativi non ricev… [+958 chars]"
    },
    {
        "source": {
            "id": "il-sole-24-ore",
            "name": "Il Sole 24 Ore"
        },
        "author": "di Marco Valsania",
        "title": "Musk risponde con gli insulti alla fuga di inserzionisti da X: “Andate aff...”",
        "description": "Chiama in causa il Ceo di Disney, Bob Iger. Ma ammette che il boicottaggio di X per controversie su antisemitismo e estrema destra può uccidere la società",
        "url": "https://www.ilsole24ore.com/art/musk-risponde-gli-insulti-fuga-inserzionisti-x-andate-aff-AFh21rqB",
        "urlToImage": "https://i2.res.24o.it/images2010/2023/11/AFh21rqB/images/5ab55a7e-8f4c-11ee-91df-531f3d234fff-fotohome0.jpg",
        "publishedAt": "2023-11-30T06:43:46Z",
        "content": "Ascolta la versione audio dell'articolo\r\n2' di lettura\r\nElon Musk parla - e straparla - alla conferenza DealBook del New York Times davanti a una influente platea di esponenti della Corporate America… [+2198 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Tuttoandroid.net"
        },
        "author": "Gerardo Orlandin",
        "title": "Microsoft Phone Link potrebbe trasformare lo smartphone in una webcam",
        "description": "Microsoft Phone Link potrebbe offrire un'esperienza comparabile a quella di Continuity Camera di Apple.\nL'articolo Microsoft Phone Link potrebbe trasformare lo smartphone in una webcam proviene da TuttoAndroid.",
        "url": "https://www.tuttoandroid.net/news/2023/11/30/microsoft-phone-link-potrebbe-trasformare-lo-smartphone-in-una-webcam-1022584/",
        "urlToImage": "https://img.tuttoandroid.net/wp-content/uploads/2019/08/Image16_Link_to_Windows-.jpg",
        "publishedAt": "2023-11-30T11:27:18Z",
        "content": "Il codice all’interno dell’app Microsoft Phone Link suggerisce che l’azienda di Redmond potrebbe consentire di utilizzare il proprio smartphone Android come Webcam su PC.\r\nSebbene il codice non si ri… [+1237 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Everyeye.it"
        },
        "author": "Alessio Marino",
        "title": "Apple annuncia gli App Store Award: i migliori app e giochi del 2023",
        "description": "Apple ha annunciato le migliori applicazioni e giochi pubblicati nel corso del 2023 sul proprio App Store. Ecco chi sono.Se nella giornata di ieri Apple ha svelato i brani più ascoltati su Apple Music, quest’oggi è toccato agli App Store Awards 2023, che cele…",
        "url": "https://tech.everyeye.it/notizie/apple-annuncia-app-store-award-migliori-app-giochi-2023-686093.html",
        "urlToImage": "https://images.everyeye.it/img-notizie/apple-annuncia-app-store-award-migliori-app-giochi-2023-v3-686093.jpg",
        "publishedAt": "2023-11-30T07:42:00Z",
        "content": "Se nella giornata di ieri Apple ha svelato i brani più ascoltati su Apple Music, quest’oggi è toccato agli App Store Awards 2023, che celebrano le migliori applicazioni e giochi pubblicati sul propri… [+2174 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Everyeye.it"
        },
        "author": "Andrea Zanettin",
        "title": "Apple rilascia iOS 17.1.2 in Italia: importante aggiornare anche macOS",
        "description": "Apple ha ufficialmente rilasciato, anche per quel che riguarda l'Italia, l'aggiornamento ad iOS 17.1.2. L'update riguarda la sicurezza.Mentre più di qualcuno attende l'arrivo di iOS 17.2, è già giunto il momento di tornare a fare riferimento in questa sede al…",
        "url": "https://tech.everyeye.it/notizie/apple-rilascia-ios-17-1-2-italia-importante-aggiornare-macos-686265.html",
        "urlToImage": "https://images.everyeye.it/img-notizie/apple-rilascia-ios-17-1-2-italia-importante-aggiornare-macos-v4-686265.jpg",
        "publishedAt": "2023-11-30T18:38:00Z",
        "content": "Mentre più di qualcuno attende l'arrivo di iOS 17.2, è già giunto il momento di tornare a fare riferimento in questa sede al rilascio di un aggiornamento software in ambito iPhone (e non solo, come v… [+1203 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Everyeye.it"
        },
        "author": "Alessio Marino",
        "title": "Cosa fare prima di vendere l'Apple Watch? Ecco alcune cose da valutare",
        "description": "Avete intenzione di vendere il vostro Apple Watch ma non sapete cosa fare per darlo al nuovo possessore? Ve lo spieghiamo noi.Avete intenzione di vendere il vostro Apple Watch o l’avete già venduto oppure l’avete dato a qualcuno? Bene, allora questa guida fa …",
        "url": "https://tech.everyeye.it/notizie/cosa-vendere-apple-watch-alcune-cose-valutare-686196.html",
        "urlToImage": "https://images.everyeye.it/img-notizie/cosa-vendere-apple-watch-alcune-cose-valutare-v3-686196.jpg",
        "publishedAt": "2023-11-30T13:34:00Z",
        "content": "Avete intenzione di vendere il vostro Apple Watch o l’avete già venduto oppure l’avete dato a qualcuno? Bene, allora questa guida fa per voi, perchè vi spieghiamo cosa fare per poterlo mettere tra le… [+1141 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Everyeye.it"
        },
        "author": "Alessio Marino",
        "title": "iPhone 13 da 128 gigabyte in offerta su Amazon: costa poco più di 600 Euro",
        "description": "Amazon in giornata odierna propone uno sconto molto interessante su iPhone 13 da 128 gigabyte, che è in offerta a poco più di 600 Euro.Dopo aver riportato lo sconto sulle cuffie over ear Sony 1000XM4, segnaliamo una riduzione molto interessante proposta da Am…",
        "url": "https://tech.everyeye.it/notizie/iphone-13-128-gigabyte-offerta-amazon-costa-600-euro-686218.html",
        "urlToImage": "https://images.everyeye.it/img-notizie/iphone-13-128-gigabyte-offerta-amazon-costa-600-euro-v3-686218.jpg",
        "publishedAt": "2023-11-30T15:04:00Z",
        "content": "Dopo aver riportato lo sconto sulle cuffie over ear Sony 1000XM4, segnaliamo una riduzione molto interessante proposta da Amazon su iPhone 13 da 128 gigabyte.\r\nDi seguito i dettagli:\r\n<ul><li>Apple i… [+1682 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Everyeye.it"
        },
        "author": "Alessio Marino",
        "title": "Anche su Windows si potrà usare la fotocamera dello smartphone come webcam",
        "description": "Microsoft è al lavoro su una funzione per Phone Link che consentirà di utilizzare la fotocamera del proprio smartphone come webcam.Il sito web specializzato Android Authority riferisce che Microsoft starebbe lavorando per implementare nell’app Phone Link, la …",
        "url": "https://tech.everyeye.it/notizie/windows-potra-usare-fotocamera-smartphone-come-webcam-686168.html",
        "urlToImage": "https://images.everyeye.it/img-notizie/anche-windows-potrA-usare-fotocamera-smartphone-come-webcam-v3-686168.jpg",
        "publishedAt": "2023-11-30T11:49:00Z",
        "content": "Il sito web specializzato Android Authority riferisce che Microsoft starebbe lavorando per implementare nell’app Phone Link, la possibilità di utilizzare la fotocamera del proprio smartphone come web… [+1189 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Everyeye.it"
        },
        "author": "Brian Arnoldi",
        "title": "Tre funzioni di sicurezza di iOS 17 che potreste voler approfondire",
        "description": "Ecco tre interessanti funzioni di sicurezza di iOS 17 che potrebbero interessarvi: riguardano Foto, Safari e persino Messaggi!A settembre, iOS 17 è arrivato sugli iPhone compatibili, portando con sé una pletora di nuove funzioni e feature. Tuttavia, l'aggiorn…",
        "url": "https://tech.everyeye.it/notizie/tre-funzioni-sicurezza-ios-17-potreste-voler-approfondire-686019.html",
        "urlToImage": "https://images.everyeye.it/img-notizie/tre-funzioni-sicurezza-ios-17-potreste-voler-approfondire-v4-686019.jpg",
        "publishedAt": "2023-11-30T18:15:00Z",
        "content": "A settembre, iOS 17 è arrivato sugli iPhone compatibili, portando con sé una pletora di nuove funzioni e feature. Tuttavia, l'aggiornamento ha anche implementato una lunga serie di funzioni di sicure… [+1665 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Everyeye.it"
        },
        "author": "Andrea Zanettin",
        "title": "Amazon vi consiglia i regali Tech in sconto tramite il Negozio di Natale",
        "description": "Amazon sta mettendo in evidenza dei regali Tech in sconto che potreste potenzialmente reputare interessanti per Natale.Non ci sono solamente sconti Amazon su iPhone 13 in questo periodo che si frappone tra Black Friday/Cyber Monday e Natale. Infatti, il popol…",
        "url": "https://tech.everyeye.it/notizie/amazon-consiglia-regali-tech-sconto-tramite-negozio-natale-686271.html",
        "urlToImage": "https://images.everyeye.it/img-notizie/amazon-consiglia-regali-tech-sconto-tramite-negozio-natale-v3-686271.jpg",
        "publishedAt": "2023-11-30T19:03:00Z",
        "content": "Non ci sono solamente sconti Amazon su iPhone 13 in questo periodo che si frappone tra Black Friday/Cyber Monday e Natale. Infatti, il popolare store e-commerce sta mettendo in evidenza potenziali id… [+1858 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Webnews.it"
        },
        "author": "Ivan Miralli",
        "title": "Cinema in salotto con TV TCL 4K in offerta su Amazon",
        "description": "Un'altissima risoluzione 4K e la compatibilità con Alexa fanno di questa TV TCL 4K in offerta un acquisto davvero da non perdere.",
        "url": "https://www.webnews.it/cinema-in-salotto-con-tv-tcl-4k-in-offerta-su-amazon/",
        "urlToImage": "https://cdn.webnews.it/0CP3jI9v4fTmRPuHJSVuPoRsumE=/160x160/filters:format(webp)/https://www.webnews.it/app/uploads/2023/11/60-euro-433.jpg",
        "publishedAt": "2023-11-30T09:05:10Z",
        "content": "Spesso e volentieri sentiamo la necessità di ricreare un vero e proprio angolo cinema all’interno del salotto di casa nostra. Fortunatamente nel corso degli ultimi anni le smart TV offrono una qualit… [+2907 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Everyeye.it"
        },
        "author": "Davide Leoni",
        "title": "SEGA pensa a Yakuza Mobile e ad un crossover tra Sonic e Angry Birds",
        "description": "SEGA sta lavorando a nuovi giochi di Angry Birds e non solo, si pensa anche a giochi mobile di Yakuza e Persona.Shuji Utsumi, COO di SEGA, è salito sul palco del Roviocon a Finlandia per parlare del futuro di Angry Birds. Nei mesi scorsi, SEGA ha comprato Rov…",
        "url": "https://www.everyeye.it/notizie/sega-pensa-yakuza-mobile-crossover-sonic-angry-birds-686088.html",
        "urlToImage": "https://images.everyeye.it/img-notizie/sega-pensa-yakuza-mobile-crossover-sonic-angry-birds-v3-686088.jpg",
        "publishedAt": "2023-11-30T06:59:00Z",
        "content": "Shuji Utsumi, COO di SEGA, è salito sul palco del Roviocon a Finlandia per parlare del futuro di Angry Birds. Nei mesi scorsi, SEGA ha comprato Rovio e dunque possiede ora uno dei franchise mobile di… [+1159 chars]"
    },
    {
        "source": {
            "id": null,
            "name": "Everyeye.it"
        },
        "author": "Davide Leoni",
        "title": "Honkai Star Rail è il miglior gioco mobile 2023, Vampire Survivors miglior indie",
        "description": "Honkai Star Rail trionfa come miglior gioco mobile del 2023, il gioco di HoYoverse è stato premiato da Google e Apple.Honkai Star Rail di HoYoverse (autori di Genshin Impact) si aggiudica il premio di miglior gioco mobile del 2023 su Google Play e App Store, …",
        "url": "https://www.everyeye.it/notizie/honkai-star-rail-gioco-mobile-anno-vampire-survivors-miglior-indie-686138.html",
        "urlToImage": "https://images.everyeye.it/img-notizie/honkai-star-rail-miglior-gioco-mobile-2023-vampire-survivors-miglior-indie-v3-686138.jpg",
        "publishedAt": "2023-11-30T10:01:00Z",
        "content": "Honkai Star Rail di HoYoverse (autori di Genshin Impact) si aggiudica il premio di miglior gioco mobile del 2023 su Google Play e App Store, sbaragliando così la concorrenza e portando a casa una pre… [+1212 chars]"
    }
]